Repository: jevgeni/devclub-arras
Catalog: language/*.po
Languages: de_de, es_es, hr_hr, hu_hu, nb_no, pt_br, ru_ru, sv_se

source: Error 404 - Not Found
de_de: Fehler 404 - Seite nicht gefunden!
es_es: Error 404 - No encontrado
hr_hr: Greška 404 - Stranica nije pronađena
hu_hu: Error 404 - Nincs találat
nb_no: Error 404 - Fil ikke funnet
pt_br: Erro 404 - Não Encontrado
ru_ru: Ошибка 404 - по вашему запросму ничего не найдено
sv_se: Error 404 - Kunde inte hittas

source: <p><strong>We're very sorry, but that page doesn't exist or has been moved.</strong><br /> Please make sure you have the right URL.</p> <p>If you still can't find what you're looking for, try using the search form below.</p>
de_de: <p><strong>Leider gibt es diese Seite nicht, oder sie wurde verschoben.</strong><br /> Überprüfen Sie bitte, ob die richtige URL eingegeben wurde.</p> <p>Falls es dennoch fehlschlägt, verwenden Sie bitte das Suchformular.<br />
es_es: <p><strong>Lo sentimos, pero el contenido no existe o se ha movido.</strong><br /> Por favor, comprueba que la dirección (URL) esté bien escrita.</p> <p>Si aún así no encuentras el contenido, prueba a utilizar el Búscador.</p>
hr_hr: <p><strong>Žao nam je, ali stranica više ne postoji ili je premještena.</strong><br /> Provjerite jeste li unjeli ispravan URL.</p> <p>Ako ne možete pronaći što tražite, probajte koristiti tražilicu.</p>
hu_hu: <p><strong>Nagyon sajnáljuk, de az oldal nem létezik, vagy áthelyezésre került.</strong><br /> Kérjük győződjön meg arról, hogy a megfelelő URL-t használta.</p> <p>Ha még mindig nem találja amit keres, próbálja ki a keresési űrlapot.</p>
nb_no: <p><strong>Vi beklager, men denne siden eksisterer ikke eller har blitt flyttet.</strong><br /> Vennligst sjekk om du har brukt rett URL.</p> <p>Hvis du fremdeles ikke finner det du leter etter, prøv søkefetet under.</p>
pt_br: "<p><strong>Desculpe-nos, infelizmente a página que você está tentando acessar não existe ou foi movida.</strong><br /> "" Por favor, cerfique-se de ter digitado o endereço (URL) corretamente.</p> "" <p>Caso ainda não encontre o que está procurando, tente utilizar o formulário de busca.</p>"
ru_ru: <p><strong>Запрашиваемая вами страница не найдена или перемещена.</strong><br /> Проверьте корректность введенного URL.</p> <p>Если что-то не так, воспользуйтесь поиском ниже.</p>
sv_se: <p><strong>Sidan du försöker nå existerar inte eller har flyttats.</strong><br /> Kontrollera att du angett rätt URL.</p> <p>Om du fortfarande inte hittar det du letar efter, testa använd sökfunktionen.</p>

source: %s Archive
de_de: %s Archiv
es_es: %s Archivo
hr_hr: %s Arhiva
hu_hu: %s Archivum
nb_no: %s Arkiv
pt_br: %s Arquivo
ru_ru: %s - архив
sv_se: %s Arkiv

source: Archive for %s
de_de: Archiv vom %s
es_es: Archivo de %s
hr_hr: Arhiva za %s
hu_hu: Archívum ebben %s
nb_no: Arkiv for %s
pt_br: Arquivo de %s
ru_ru: Архив за %s
sv_se: Arkiv för %s

source: F jS, Y
de_de: j. F Y
es_es: j F, Y
hr_hr: d.m.Y.
hu_hu: Y. F jS.
nb_no: l j. F Y
ru_ru: d.m.Y
sv_se: j F, Y

source: Author Archive
de_de: Authorenarchiv
es_es: Archivo del Autor
hr_hr: Arhiva autra
hu_hu: Szerző Archívum
nb_no: Forfatter Arkiv
pt_br: Arquivo de Autor
ru_ru: Архив автора
sv_se: Författararkiv

source: Archives
de_de: Archive
es_es: Archivos
hr_hr: Arhive
hu_hu: Archívum
nb_no: Arkiver
pt_br: Arquivos
ru_ru: Архивы
sv_se: Arkiv

source: Older Entries
de_de: Ältere Einträge
es_es: Entradas Previas
hr_hr: Najstariji zapisi
hu_hu: Korábbi bejegyzések
nb_no: Eldre oppføringer
pt_br: Artigos mais Antigos
ru_ru: Предыдущие
sv_se: Äldre inlägg

source: Newer Entries
de_de: Neuere Einträge
es_es: Entradas Nuevas
hr_hr: Najnoviji zapisi
hu_hu: Újabb bejegyzések
nb_no: Nyere oppføringer
pt_br: Artigos mais Novos
ru_ru: Более новые
sv_se: Nyare inlägg

source: <p>Read the rest of this entry &raquo;</p>
de_de: <p>Rest des Artikels lesen &raquo;</p>
es_es: <p>Sigue leyendo &raquo;</p>
hr_hr: <p>Pročitaj preostali zapis &raquo;</p>
hu_hu: <p>Olvassa el a többi ezt a bejegyzést &raquo;</p>
nb_no: <p>Les resten av denne oppføringen &raquo;</p>
pt_br: <p>Leia o restante deste artigo &raquo;</p>
ru_ru: <p>Читать &raquo;</p>
sv_se: <p>Läs resten av det här inlägget &raquo;</p>

source: <p><strong>Pages:</strong>
de_de: <p><strong>Seiten:</strong>
es_es: <p><strong>Páginas:</strong>
hr_hr: <p><strong>Stranice:</strong>
hu_hu: <p><strong>Oldalak:</strong>
nb_no: <p><strong>Sider:</strong>
pt_br: <p><strong>Páginas:</strong>
ru_ru: <p><strong>Стр:</strong>
sv_se: <p><strong>Sidor:</strong>

source: About Author: %s
de_de: Über den Autor: %s
es_es: Sobre el Autor: %s
hr_hr: O autoru: %s
hu_hu: A szerzőről: %s
nb_no: Om forfatteren: %s
pt_br: Sobre o Autor: %s
ru_ru: Об авторе: %s
sv_se: Om författare: %s

source: Website
de_de: Webseite
es_es: Web
nb_no: Nettside
ru_ru: Вебсайт
sv_se: Hemsida

source: Description
de_de: Beschreibung
es_es: Descripción
hr_hr: Opis
hu_hu: Leírás
nb_no: Beskrivelse
pt_br: Descrição
ru_ru: Описание
sv_se: Beskrivning

source: Posts by %s
de_de: Artikel von %s
es_es: Entradas por %s
hr_hr: Objavio %s
hu_hu: Bejegyzés(ek) tőle: %s
nb_no: Artikler av %s
pt_br: Artigos de %s
ru_ru: Все публикации %s
sv_se: Inlägg av %s

source: &laquo; Older Entries
de_de: &laquo; Ältere Einträge
es_es: &laquo; Entradas Anteriores
hr_hr: &laquo; Stariji zapisi
hu_hu: &laquo; Régebbi bejegyzések
nb_no: &laquo; Eldre oppføringer
pt_br: &laquo; Artigos mais Entigos
ru_ru: &laquo; Предыдущие
sv_se: &laquo; Äldre inlägg

source: Newer Entries &raquo;
de_de: Neuere Einträge &raquo;
es_es: Nuevas Entradas &raquo;
hr_hr: Noviji zapisi &raquo;
hu_hu: Újabb bejegyzések &raquo;
nb_no: Nyere oppføringer &raquo;
pt_br: Artigos mais Novos &raquo;
ru_ru: Более новые &raquo;
sv_se: Senare inlägg &raquo;

source: Please do not load this page directly. Thanks!
de_de: Diese Seite bitte nicht direkt aufrufen. Danke.
es_es: Por favor, no cargues esta página directamente. ¡Gracias!
hr_hr: Ne učitavajte ovu stranicu direktno. Hvala!
hu_hu: Kérlek ne töltsd be ezt az oldalt közvetlenül. Köszönöm!
nb_no: Vennligst ikke åpne denne siden direkte. Takk!
pt_br: Por favor não carregue diretamente esta página. Obrigado!
ru_ru: Пожалуйста, не загружайте эту страницу напрямую. Спасибо!
sv_se: Var vänlig ladda inte den här sidan direkt.

source: Password Required
de_de: Passwort erforderlich
es_es: Se requiere Contraseña
hr_hr: Potrebna lozinka
hu_hu: Jelszóval védett
nb_no: Passord påkrevd
pt_br: Senha requerida
ru_ru: Защищено паролем
sv_se: Lösenord krävs

source: <p class="nocomments">This post is password protected. Enter the password to view comments.</p>
de_de: <p class="nocomments">Dieser Artikel ist mit Passwort geschützt. Bitte das Passwort eingeben, um die Kommentare zu lesen.</p>
es_es: <p class="nocomments">Ésta página requiere contraseña. Escribela para ver los comentarios.</p>
hr_hr: <p class="nocomments">Ovaj zapis je zaštičen zaporkom. Unesite zaporku za pregled komentara.</p>
hu_hu: <p class="nocomments">Ez a bejegyzés jelszóval védett.Kérjük írja be a jelszót a kommentek megtekintéséhez.</p>
nb_no: <p class="nocomments">Denne artikkelen er passordbeskyttet. Skriv inn passordet for å se kommentarer.</p>
pt_br: <p class="nocomments">Este artigo está protegido por senha. Insira a senha para ver os comentários.</p>
ru_ru: <p class="nocomments">Эта информация защищена паролем.</p>
sv_se: <p class="nocomments">Det här inlägget är lösenordsskyddat. Ange lösenordet för att se kommentarerna.</p>

source: No Comments
de_de: Keine Kommentare
es_es: Sin Comentarios
hr_hr: Nema komentara
hu_hu: Nincs komment
nb_no: Ingen kommentarer
pt_br: Sem Comentários
ru_ru: Отзывов нет
sv_se: Inga kommentarer

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 Comentario
hr_hr: 1 komentar
hu_hu: 1 komment
nb_no: 1 kommentar
pt_br: 1 Comentário
ru_ru: 1 отзыв
sv_se: 1 kommentar

source: Trackbacks / Pings
es_es: Referencias / Pings
hr_hr: Trackbackovi / Pingovi
ru_ru: Трэкбеки/Пинги
sv_se: Trackbacks / Pingar

source: Start the ball rolling by posting a comment on this article!
de_de: Bringen Sie die Lawine ins Rollen mit Ihrem Kommentar zu diesem Artikel!
es_es: Que no se te adelanten, ¡Sé el primero en escribir un comentario!
hr_hr: Započnite ball rolling komentiranjem na ovaj zapis!
hu_hu: Legyél Te az első hozzászóló!
nb_no: Start diskusjonen ved å kommentere denne artikkelen!
pt_br: Insira um comentário para iniciar a conversa sobre este artigo!
ru_ru: Начните обсуждение, отправив первый комментарий!
sv_se: Bli den förste att kommentera den här artikeln!

source: Comments Closed
de_de: Kommentare geschlossen
es_es: Comentarios Cerrados
hr_hr: Komentari isključeni
hu_hu: A kommentálás lezárva
nb_no: Kommentarfeltet stengt
pt_br: Comentários Fechados
ru_ru: Комментарии закрыты
sv_se: Kommentarer inaktiverade

source: Comments are closed. You will not be able to post a comment in this post.
de_de: Kommentarfunktion abgeschaltet. Zu diesem Artikel können keine Kommentare veröffentlicht werden.
es_es: No se puede comentar.
hr_hr: Komentari su isključeni. Ne možete pisati komentare unutar ove objave.
hu_hu: A kommentálás lezárva. Ön nem fogja tudni hozzászólni ehhez a bejegyzéshez.
nb_no: Kommentarfeltet er stengt. Du kan ikke legge inn en kommentar på denne artikkelen.
pt_br: Comentários fechados. Você não poderá inserir comentários neste artigo.
ru_ru: Комментарии уже/сейчас закрыты
sv_se: Kommentarerna är inaktiverade. Du kan inte kommentera det här inlägget.

source: Name
es_es: Nombre
hr_hr: Ime
hu_hu: Név
nb_no: Navn
pt_br: Nome
ru_ru: Имя
sv_se: Namn

source: About Arras WordPress Theme
de_de: Über Arras WordPress Theme
es_es: Sobre Arras Theme
hr_hr: O Arras WordPress temi
hu_hu: Az Arras WordPress Theme-ről
nb_no: Om Arras WordPress Temaet
pt_br: Sobre o Tema Arras para WordPress
ru_ru: О шаблоне Arras
sv_se: Arras WordPress-tema

source: %s latest posts
de_de: %s aktuellste Artikel
es_es: %s últimas entradas
hr_hr: %s zadnje objave
hu_hu: %s legutóbbi bejegyzés
nb_no: %s siste artikler
pt_br: %s últimos artigos
ru_ru: %s последних новостей
sv_se: %s senaste inlägg

source: %s latest comments
de_de: %s aktuellste Kommentare
es_es: %s últimos comentarios
hr_hr: %s posljednji komentari
hu_hu: %s legutóbbi komment
nb_no: %s siste kommentarer
pt_br: %s últimos comentários
ru_ru: %s последних отзывов
sv_se: %s senaste kommentarer

source: About the Author
de_de: Über den Autor
es_es: Sobre el Autor
hr_hr: O autoru
hu_hu: A szerzőről
nb_no: Om forfatteren
pt_br: Sobre o Autor
ru_ru: Об авторе
sv_se: Om författaren

source: Recent Posts
de_de: Neue Artikel
es_es: Entradas Recientes
hr_hr: Zadnji zapisi
hu_hu: Legutóbbi hozzászólások
nb_no: Nylige artikler
pt_br: Artigos Recentes
ru_ru: Последние обновления
sv_se: Nyaste inläggen

source: Monthly Archives
de_de: Monatliche Archive
es_es: Archivos Mensuales
hr_hr: Mjesečna arhiva
hu_hu: Havi archívum
nb_no: Månedsarkiv
pt_br: Arquivos Mensais
ru_ru: Архив за месяц
sv_se: Månadsarkiv

source: Pages
de_de: Seiten
es_es: Páginas
hr_hr: Stranice
hu_hu: Oldalak
nb_no: Sider
pt_br: Páginas
ru_ru: Страницы
sv_se: Sidor

source: Categories
de_de: Kategorien
es_es: Categorías
hr_hr: Kategorije
hu_hu: Kategóriák
nb_no: Kategorier
pt_br: Categorias
ru_ru: Категории
sv_se: Kategorier

source: Authors
de_de: Authoren
es_es: Autores
hr_hr: Autori
hu_hu: Szerzők
nb_no: Forfattere
pt_br: Autores
ru_ru: Авторы
sv_se: Författare

source: Search Results
de_de: Suchergebnisse
es_es: Buscar Resultados
hr_hr: Rezultati pretrage
hu_hu: Keresési eredmények
nb_no: Søkeresultat
pt_br: Resultados da Busca
ru_ru: Результаты поиска
sv_se: Sökresultat

source: Search Results for <strong>&#8216;%s&#8217;</strong></p>
de_de: Suchergebnisse für <strong>&#8216;%s&#8217;</strong></p>
es_es: Buscar Resultados para <strong>&#8216;%s&#8217;</strong></p>
hr_hr: Rezultati pretrage za <strong>&#8216;%s&#8217;</strong></p>
hu_hu: Keresési eredmények <strong>&#8216;%s&#8217;</strong></p>
nb_no: Søkeresultat for <strong>&#8216;%s&#8217;</strong></p>
pt_br: Resultados da Busca por <strong>&#8216;%s&#8217;</strong></p>
ru_ru: Результаты поиска по запросу <strong>&#8216;%s&#8217;</strong></p>
sv_se: Sökresultat för <strong>&#8216;%s&#8217;</strong></p>

source: <strong>Sorry, we couldn't find any results based on your search query.</strong>
de_de: <strong>Leider ergab Ihre Suchanfrage keine Ergebnisse.</strong
es_es: <strong>Lo siento, no hay resultados para ésta búsqueda. Pruebe con otras palabras.</strong>
hr_hr: <strong>Na žalost, nismo uspjeli pronaći nikakve zapise pri zadanom upitu.</strong>
hu_hu: <strong>Sajnáljuk, nem találtunk semmilyen eredményt az Ön keresési kifejezésére.</strong>
nb_no: <strong>Beklager, vi kunne ikke finne noe basert på ditt søk.</strong>
pt_br: <strong>Desculpe, não encontramos nenhum resultado baseado na busca que você realizadou.</strong>
ru_ru: <strong>По вашему запросу, однако, ничего не найдено.</strong>
sv_se: <strong>Kunde inte hitta några resultat på det du sökte efter.</strong>

source: Blog Archive
de_de: Blog Archiv
es_es: Archivo del Blog
hr_hr: Arhiva bloga
hu_hu: Blog Archívum
nb_no: Bloggarkiv
pt_br: Arquivo do Blog
ru_ru: Архив сайта
sv_se: Bloggarkiv

source: Search...
de_de: Suche...
es_es: Buscar...
hr_hr: Pretraga...
hu_hu: keresés...
nb_no: Søk...
pt_br: Busca...
ru_ru: Поиск...
sv_se: Sök...

source: Search
de_de: Suche
es_es: Buscar
hr_hr: Pretraga
hu_hu: Keresés
nb_no: Søk
pt_br: Busca
ru_ru: Поиск
sv_se: Sök

source: Search %s
de_de: Suche %s
es_es: Buscar %s
hr_hr: Pretraga %s
hu_hu: Keresés %s
nb_no: Søk %s
pt_br: Busca %s
ru_ru: Поиск %s
sv_se: Sök %s

source: Welcome to Arras!
de_de: Willkommen bei Arras!
es_es: ¡Bienvenido a Arras!
hr_hr: Dobrodošli u Arras!
hu_hu: Üdvözli az Arras!
nb_no: Velkommen til Arras
pt_br: Bem vindo ao Arras!
ru_ru: Добро пожаловать в Arras Theme!
sv_se: Välkommen till Arras!

source: Arras is a WordPress theme designed for news or review sites with lots of customisable features.
de_de: Arras ist ein WordPress Theme, speziell für Nachrichten- und Bewertungsseiten gestaltet und vielseitig anpassbar.
es_es: Arras es un tema de Wordpress diseñado para noticias o sitios de revisiones con muchas opciones configurables.
hr_hr: Arras je WordPress tema dizajnirana za novosti i recenzijske stranice s brojim mogućnostima presonalizacije.
hu_hu: Az Arras WordPress téma hírek megjelenítéséhez készült sok testreszabható funkcióval.
nb_no: Arras er et WordPress Tema designet for nyhets- eller anmeldersider med mange tilpassingsvennlige funksjoner.
pt_br: Arras é um Tema do WordPress desenhado para notícias e sites de avaliação com muitas funções customizáveis.
ru_ru: Arras Theme разработана для сайтов WordPress, обладает гибкостью и функциональностью
sv_se: Arras är ett tema till WordPress designat för nyhets- och recentionssidor med många anpassningsbara funktioner.

source: Tag Cloud
de_de: Schlagwörter-Wolke
es_es: Nube de Etiquetas
hr_hr: Oblag tagova
hu_hu: Cimkefelhő
pt_br: Nuvem de Palavras
ru_ru: Облако тегов
sv_se: Etikettmoln

source: d F Y g:i A
hr_hr: d.m.Y. H:i
hu_hu: Y. F d.
nb_no: d F Y h:i
ru_ru: d.m.Y @ H:i
sv_se: j F Y G:i

source: % Comments
de_de: % Kommentare
es_es: % Comentarios
hr_hr: % komentara
hu_hu: % komment
nb_no: % Kommentarer
pt_br: % Comentários
ru_ru: % отзыв(ов)
sv_se: % kommentarer

source: Read More
de_de: Weiterlesen
es_es: Leer más
hr_hr: Pročitaj više
hu_hu: olvasd tovább
nb_no: Les mer
pt_br: Leia Mais
ru_ru: Читать
sv_se: Läs mer

source: No posts at the moment. Check back again later!
de_de: Zur Zeit keine Artikel vorhanden. Schauen Sie später noch einmal vorbei.
es_es: No hay entradas por el momento. Vuelve más tarde.
hr_hr: Nema zapisa u ovom trenutku. Provjerite kasnije!
hu_hu: Nincs hozzászólás ebben a pillanatban. Látogasson vissza később!
nb_no: Ingen artikler for øyeblikket. Sjekk innom igjen senere!
pt_br: Nenhum artigo no momento. Volte mais tarde!
ru_ru: Сейчас пока нет записей на сайте. Что само по себе удивительно )))
sv_se: Det finns inga inlägg för tillfället, kom tillbaka senare!

source: Permalink to %s
de_de: Permalink zu %s
es_es: Enlace Permanente a %s
hu_hu: Permalink ide %s
nb_no: Permaling til %s
pt_br: Link Permanente para %s
ru_ru: Постоянный адрес для %s
sv_se: Permalänk till %s

source: <div class="entry-author">By %s</div>
de_de: <div class="entry-author">Von %s</div>
es_es: <div class="entry-author">Por %s</div>
hr_hr: <div class="entry-author">Od %s</div>
hu_hu: <div class="entry-author">szerző: %s</div>
nb_no: <div class="entry-author">Av %s</div>
pt_br: <div class="entry-author">Por %s</div>
ru_ru: <div class="entry-author">Автор: %s</div>
sv_se: <div class="entry-author">Av %s</div>

source: Edit Post
de_de: Artikel bearbeiten
es_es: Editar Entrada
hr_hr: Uredi zapis
hu_hu: A bejegyzés szerkesztése
nb_no: Endre artikkel
pt_br: Editar Artigo
ru_ru: Править
sv_se: Redigera

source: (Edit Post)
de_de: (Artikel bearbeiten)
es_es: (Editar)
hr_hr: (Uredi zapis)
hu_hu: (A bejegyzés szerkesztése)
nb_no: (Endre artikkel)
pt_br: (Editar Artigo)
ru_ru: (править)
sv_se: (Redigera)

source: <span class="entry-cat"><strong>Posted in: </strong>%s</span>
de_de: <span class="entry-cat"><strong>Eingestellt unter: </strong>%s</span>
es_es: <span class="entry-cat"><strong>Publicado en: </strong>%s</span>
hr_hr: <span class="entry-cat"><strong>Postavljeno u: </strong>%s</span>
hu_hu: <span class="entry-cat"><strong>Kategória: </strong>%s</span>
nb_no: <span class="entry-cat"><strong>Publisert i: </strong>%s</span>
pt_br: <span class="entry-cat"><strong>Publicado em: </strong>%s</span>
ru_ru: <span class="entry-cat"><strong>Рубрики: </strong>%s</span>
sv_se: <span class="entry-cat"><strong>Publicerat i: </strong>%s</span>

source: Tags:
de_de: Schlagwörter:
es_es: Etiquetas:
hr_hr: Tagovi:
hu_hu: Cimkék:
ru_ru: Теги:
sv_se: Etiketter:

source: That 'something' you are looking for isn't here!
de_de: Was auch immer Sie suchen, es ist leider nicht hier.
es_es: Lo que buscas no está aquí
hr_hr: To 'nešto' što tražite nje ovdje!
hu_hu: Ez a "valami", amit keres nincs itt!
nb_no: Det du måtte lete etter finnes ikke her!
pt_br: O que você está procurando não está por aqui!
ru_ru: Вы попали сюда, возможно, по ошибке
sv_se: 'Någonting' du letar efter finns inte här!

source: <strong>We're very sorry, but the page that you are looking for doesn't exist or has been moved.</strong>
de_de: <strong>Es tut uns furchtbar leid, aber die Seite die Sie suchen gibt es nicht oder sie wurde verschoben.</strong>
es_es: <strong>Lo siento, pero la página que buscas no está aquí o se ha movido a otra sección.</strong>
hr_hr: <strong>Žao nam je, ali stranica koju tražite ne postoji ili je premještena.</strong>
hu_hu: <strong>Nagyon sajnáljuk, de az oldal amit keres, nem létezik, vagy áthelyezésre került.</strong>
nb_no: <strong>Vi beklager, men siden du leter etter eksisterer ikke eller har blitt flyttet.</strong>
pt_br: <strong>Desculpe-nos, a página que você está procurando não existe ou foi movida.</strong>
ru_ru: <strong>Запрашиваемая вами страница не найдена.</strong>
sv_se: <strong>Sidan du söker existerar inte eller har flyttats.</strong>

source: Perhaps searching for it might help?
de_de: Möglicherweise hilft die Suchfunktion weiter.
es_es: ¿Quizás buscando te puede ayudar?
hr_hr: Možda pretraga za tim može pomoć?
hu_hu: Talán keres valamit ami segíthet?
nb_no: Kanskje det hjelper å søke etter det?
pt_br: Talvez usar a busca ajude a encontrar.
ru_ru: Может быть, поиск?
sv_se: Att söka efter det kanske hjälper?

source: About %s
de_de: Über %s
es_es: Sobre %s
hr_hr: O %s
hu_hu: Róla %s
nb_no: Om %s
pt_br: Sobre %s
ru_ru: Об авторе %s
sv_se: Om %s

source: Main Menu
de_de: Hauptmenü
es_es: Menú Principal
hr_hr: Početni meni
hu_hu: Főmenü
nb_no: Hovedmeny
pt_br: Menu Principal
ru_ru: Главное меню
sv_se: Huvudmeny

source: Top Menu
de_de: Oberes Menü
es_es: Menú Superior
hr_hr: Gornji meni
hu_hu: Felső menü
nb_no: Toppmeny
pt_br: Menu Superior
ru_ru: Верхнее меню
sv_se: Övermeny

source: 1 Column Layout (No Sidebars)
de_de: 1-spaltiges Layout (Ohne Seitenleisten)
es_es: 1 Columna (Sin Barra Lateral)
hr_hr: Raspored 1 kolone (bez sidebara)
hu_hu: 1 oszlopos elrendezés (oldalsáv nélkül)
nb_no: 1 kolonneslayout ( Ingen sidefelt)
pt_br: Layout de 1 Coluna (Sem Barras Laterais)
ru_ru: Схема с 1 колонкой (без боковых)
sv_se: 1 kolumns-layout (inget widgetfält i sidan)

source: 2 Column Layout (Right Sidebar)
de_de: 2-spaltiges Layout (Seitenleiste rechts)
es_es: 2 Columnas (Barra Derecha)
hr_hr: Raspored 2 kolone (desni sidebar)
hu_hu: 2 oszlopos elrendezés (jobb oldalsáv)
nb_no: 2 kolonneslayout (Høyre sidefelt)
pt_br: Layout de 2 Colunas (Barra Lateral Direita)
ru_ru: 2 колонки (боковая справа)
sv_se: 2 kolumns-layout (widgetfält till höger)

source: 2 Column Layout (Left Sidebar)
de_de: 2-spaltiges Layout (Seitenleiste links)
es_es: 2 Columnas (Barra Izquierda)
hr_hr: Raspored 2 kolone (lijevi sidebar)
hu_hu: 2 oszlopos elrendezés (bal oldalsáv)
nb_no: 2 kolonneslayout ( Venstre sidefelt)
pt_br: Layout de 2 Colunas (Barra Lateral Esquerda)
ru_ru: 2 колонки (боковая слева)
sv_se: 2 kolumns-layout (widgetfält till vänster)

source: 3 Column Layout (Left & Right Sidebars)
de_de: 3-spaltiges Layout (Seitenleisten links & rechts)
es_es: 3 Columnas (Barras Izquierda y Derecha)
hr_hr: Raspored 3 kolone (lijevi i desni sidebar)
hu_hu: 3 oszlopos elrendezés (bal & jobb oldalsáv)
nb_no: 3 kolonneslayout (Venstre & Høyre sidefelt)
pt_br: Layout de 3 Colunas (Barras Laterais Esquerda e Direita)
ru_ru: 3 колонки (боковые слева и справа)
sv_se: 3 kolumns-layout (widgetfält till höger & vänster)

source: 3 Column Layout (Right Sidebars)
de_de: 3-spaltiges Layout (Seitenleisten rechts)
es_es: 3 Columnas (Barras Derechas)
hr_hr: Raspored 3 kolone (desni sidebarovi)
hu_hu: 3 oszlopos elrendezés (jobb oldalsáv)
nb_no: 3 kolonneslayout (Høyre sidefelt)
pt_br: Layout de 3 Colunas (Barras Laterais Direita)
ru_ru: 3 колонки (2 боковых справа)
sv_se: 3 kolumns-layout (widgetfält till höger)

source: Prev
de_de: Zurück
es_es: Previo
hr_hr: Pret
hu_hu: Előző
nb_no: Forrige
pt_br: Anterior
ru_ru: Пред
sv_se: Föregående

source: Next
de_de: Weiter
es_es: Siguiente
hr_hr: Sljed
hu_hu: Következő
nb_no: Neste
pt_br: Próximo
ru_ru: След
sv_se: Nästa

source: Featured Slideshow
de_de: Bevorzugte Diaschau
es_es: Presentación de Entradas Destacadas
hr_hr: Istaknuti slideshow
hu_hu: Kiemelt Diavetítés
nb_no: Utvalgt Artikler Slideshow
pt_br: Apresentação em Destaque
ru_ru: Слайдшоу на главной
sv_se: Bildspel

source: Read the rest of this entry &raquo;
de_de: Rest des Artikels lesen &raquo;
es_es: Sigue leyendo &raquo;
hr_hr: Pročitaj preostali zapis &raquo;
hu_hu: Olvassa el a többi ezt a bejegyzést &raquo;
nb_no: Les resten av denne oppføringen &raquo;
pt_br: Leia o restante deste artigo &raquo;
ru_ru: Читать &raquo;
sv_se: Läs resten av det här inlägget &raquo;

source: Traditional
de_de: Traditionell
es_es: Tradicional
hr_hr: Tradicionalno
hu_hu: Tradicionális
nb_no: Tradisjonell
pt_br: Tradicional
ru_ru: Обычно
sv_se: Traditionell

source: Per Line
de_de: Je Zeile
es_es: Por Línea
hr_hr: Po liniji
hu_hu: Soronként
nb_no: Per linje
pt_br: Por linha
ru_ru: Построчно
sv_se: Radbaserad

source: Node Based
de_de: Knoten basierend
es_es: Basado en Nodos
hr_hr: Članak
hu_hu: Node bázis
nb_no: Nodebasert
ru_ru: Миниатюра сверху
sv_se: Nod-baserad

source: Tapestry: Node-Based
de_de: Tapete: Knoten basierend
es_es: Tapíz: Basado en Nodos
hr_hr: Tapestry: baza članak
hu_hu: Megjelenés: Node-Bázis
nb_no: Artikkelflate: Node-basert
ru_ru: Tapestry: Миниатюра сверху
sv_se: Nod-baserad visning

source: Tapestry: Node Based
de_de: Tapete: Knoten basierend
es_es: Tapíz: Basado en Nodos
hr_hr: Tapestry: baza članak
hu_hu: Megjelenés: Node Bázis
nb_no: Artikkelflate: Node-basert
ru_ru: Tapestry: Миниатюра сверху
sv_se: Visning: Nod-baserad
