Repository: jevgeni/devclub-arras
Catalog: language/*.po
Languages: de_de, es_es, hr_hr, hu_hu, nb_no, pt_br, ru_ru, sv_se

source: Check this to prevent duplicate posts from displaying within the slideshow and the featured posts.
de_de: Hier markieren um Artikelduplikate innerhalb der bevorzugten Artikel der Diaschau zu verhindern.
es_es: Comprobar esto para prevenir entradas duplicadas mostradas en la Presentación y las Entradas Destacadas.
hr_hr: Označite ovo za spriječavanje prikazivanja dupliciranih zapisa na slideshow i izdvojenim zapisima
hu_hu: Jelöld be, hogy megakadályozza ismétlődő hozzászólások megjelenítését a slideshow-ban és a kiemelt híreknél.
nb_no: Marker av denne for å forhindre duplikate artikler fra å vises på slideshowet og i utvalgte artikler.
pt_br: Marque isto para prevenir artigos duplicados de aparecerem na apresentação de slides e nos artigos destacados.
ru_ru: Предотвращает дублирование записей в слайдшоу и избранных записях
sv_se: Detta förhindrar att dubbletter av artiklar visas i bildspelet eller "artiklar i fokus".

source: This might increase your server load, depending on the number of posts displayed.
de_de: Erhöht die Serverbelastung abhängig von der Anzahl der dargestellten Posts.
es_es: Esto incrementa la carga de tu servidor, dependiendo del número de entradas mostradas.
hr_hr: Ovo može uzrokovati većim opterećenjem sustava, ovisno o broju prikazanih zapisa.
hu_hu: Ez növeli a szerver terhelését, attól függően, hogy mennyi hír van összesen.
nb_no: Dette kan øke trykket på serveren avhengig av antall artikler som vises.
pt_br: Isto pode aumentar a carga do servidor, dependendo do número de artigos exibidos.
ru_ru: Возможно увеличение нагрузки на сервер, в зависимости от кол-ва записей
sv_se: Detta kan öka belastningen på servern, beroende på hur många artiklar som visas.

source: Show/Hide
de_de: Zeigen/Verbergen
es_es: Mostrar / Ocultar
hr_hr: Prikaži/Sakrij
hu_hu: Látszik/Eltüntet
nb_no: Skjul/Vis
pt_br: Mostrar/Esconder
ru_ru: Показать/Скрыть
sv_se: Visa/Göm

source: Selected Post Type
de_de: Ausgewählter Artikeltyp
es_es: Seleccionar Tipo de Entrada
hr_hr: Označi tip zapisa
hu_hu: A bejegyzés tipusának kiválasztása
nb_no: Valgte Artikkeltyper
pt_br: Selecionar tipo do Artigo
ru_ru: Выбранные типы записей
sv_se: Vald artikeltyp

source: Stickied Posts / %s
de_de: Stickied Artikel / %s
es_es: Entradas Pegadas / %s
hr_hr: Zaljepljen zapis / %s
hu_hu: Ragadós bejegyzés / %s
nb_no: Limte artikler / %s
pt_br: Artigos Fixos / %s
ru_ru: Выбранные записи / %s
sv_se: Klistrade inlägg / %s

source: Selected categories will be shown on the featured slideshow of the index page.
de_de: Ausgewählte Kategorien erscheinen auf der bevorzugten Diaschau der Hauptseite.
es_es: Seleccionar categorías que se mostrarán en la Presentación Destacada de la Página Principal.
hr_hr: Označene kategorije će se prikazivati kao izdvojeni slideshow na početnoj stranici.
hu_hu: Az itt kiválasztott kategória jelenik meg a kiemelt slideshow-ban az index oldalon.
nb_no: Valgte kategorier blir vist på slideshowet på index-siden.
pt_br: Categorias selecionadas serão exibidas na apresentação de destaques da página principal.
ru_ru: Выбранные рубрики будут показаны в слайдшоу на главной
sv_se: Valda kategorier kommer visas i bildspelet på startsidan (hem).

source: Show Posts
de_de: Artikel anzeigen
es_es: Mostrar Entradas
hr_hr: Prikaži zapise
hu_hu: A bejegyzés látszik
nb_no: Vis Artikler
pt_br: Mostrar Artigos
ru_ru: Показать записи
sv_se: Visa inlägg

source: posts
de_de: Artikel
es_es: Entradas
hr_hr: zapisi
hu_hu: bejegyzések
nb_no: artikler
pt_br: artigos
ru_ru: запись (записи)
sv_se: inlägg

source: Title
de_de: Titel
es_es: Título
hr_hr: Naslov
hu_hu: Cím
nb_no: Tittel
pt_br: Título
ru_ru: Заголовок
sv_se: Titel

source: Selected categories will be shown below the featured slideshow of the index page.
de_de: Ausgewählte Kategorien erscheinen unterhalb der bevorzugten Diaschau der Hauptseite.
es_es: Las Categorías seleccionadas se mostrarán a continuación de la Presentación Destacada de la Página Principal.
hr_hr: Označene kategorije će se prikazivati ispod izdvojenog slideshow na početnoj stranici.
hu_hu: Az itt kiválasztott kategória lesz látható a kiemelt hírek után az index oldalon.
nb_no: Valgte kategorier blir vist under slideshowet på index-siden.
pt_br: Categorias selecionadas serão exibidas abaixo da apresentação em destaque da página inicial.
ru_ru: Выбранные рубрики будут отображаться по слайдшоу на главной
sv_se: Valda kategorier kommer visas under bildspelet på förstasidan (hem).

source: Tapestry (Display Type)
de_de: Tapete (Anzeigeart)
es_es: Tapíz (Mostrar Tipo)
hr_hr: Tapestry (vrsta prikaza)
hu_hu: Megjelenítés (kijelzés tipus)
nb_no: Artikkelflate (Visningstype)
pt_br: Tapestry (Tipo de Visualização)
ru_ru: Tapestry - Тип отображения новостей
sv_se: Visning

source: Post Count
de_de: Artikelzähler
es_es: Conteo de Entradas
hr_hr: Broj zapisa
hu_hu: Bejegyzések száma
nb_no: Artikkelteller
pt_br: Contagem de Artigos
ru_ru: Кол-во записей
sv_se: Antal

source: News Posts
de_de: Nachrichtenartikel
es_es: Nuevas Entradas
hr_hr: Novi zapisi
hu_hu: Hírek bejegyzések
nb_no: Nyhetsartikler
pt_br: Novos Artgios
ru_ru: Последние записи
sv_se: Nyhetsinlägg

source: Selected categories will be shown below the featured section in the index page.
de_de: Ausgewählte Kategorien erscheinen unterhalb des bevorzugten Abschnittes der Hauptseite.
es_es: Las Categorías seleccionadas se mostrarán a continuación de la sección Destacada en la Página Principal.
hr_hr: Označene kategorije će se prikazivati ispod izdvojene sekcije na početnoj stranici.
hu_hu: A kiválasztott kategóriák lesznek láthatóak a kiemelt részeknél az index oldalon.
nb_no: Valgte kategorier blir vist under seksjonen for utvalgte innlegg på forsiden.
pt_br: Categorias selecionadas serão exibidas abaixo da seção de destaqueas na página inicial.
ru_ru: Выбранные рубрики будут отображаться под слайдшоу на главной
sv_se: Valda kategorier kommer visas under "Artiklar i fokus" på startsidan (hem).

source: News Count
de_de: Nachrichtenzähler
es_es: Conteo de Novedades
hr_hr: Broj novosti
hu_hu: Hírek száma
nb_no: Nyhetsteller
pt_br: Contagem de Notícias
ru_ru: Кол-во записей
sv_se: Antal nyheter

source: Excerpts
de_de: Auszüge
es_es: Extractos
hr_hr: Izdvadci
hu_hu: Kivonat
nb_no: Utdrag
pt_br: Resumos
ru_ru: Цитаты
sv_se: Utdrag

source: Excerpt Limit
de_de: Auszugsgrenze
es_es: Límite de Extractos
hr_hr: Limit izvadaka
hu_hu: Kivonat limit
nb_no: Utdragsgrense
pt_br: Limite dos Resumos
ru_ru: Ограничение для подзаголовка
sv_se: Gör utdrag av

source: words
de_de: Wörter
es_es: palabras
hr_hr: riječi
hu_hu: szó
nb_no: ord
pt_br: palavras
ru_ru: слов
sv_se: ord

source: Excerpts will only be trimmed to the limit if no excerpt is specified for the respective post.
de_de: Es wird nur dann zur Auszugsgrenze beschnitten wenn im betreffenden Artikel keine Auszugslänge definiert ist.
es_es: Los Extractos sólo se cortarán hasta el límite indicado si no se especifíca otro distinto para la respectiva entrada.
hr_hr: Izdvadci će biti odsječeni do limita ukoliko nije drugačije označeno u odgovarajučem zapisu
hu_hu: A Kivonat a megjelenő szavak számát határozza meg, ha nincs megadva a bejegyzésnél.
nb_no: Utdrag vil bare bli forkortet ved angitt grense hvis det ikke er spesifisert noe utdrag.
pt_br: Resumos serão recortados para o limite apenas se não houver um resumo específico para o artigo.
ru_ru: Подзаголовки (первая часть статьи) будут обрезаны, если вы не заполнили поле Excerpt для конкретной записи
sv_se: Utdrag kommer bara att göras om det inte finns ett specificerat utdrag för respektive artikel.

source: Archive / Search
de_de: Archiv / Suche
es_es: Archivo / Buscar
hr_hr: Arhiva / Pretraga
hu_hu: Archívum / Keresés
nb_no: Arkiv / Søk
pt_br: Arquivo / Busca
ru_ru: Архив / Поиск
sv_se: Arkiv / Sök

source: Single Post
de_de: Einzelner Artikel
es_es: Entrada Individual
hr_hr: Pojedini zapis
hu_hu: Bejegyzések
nb_no: Enkeltinnlegg
pt_br: Artigo Individual
ru_ru: Одна запись
sv_se: Enskilt inlägg

source: Display in Single Posts
de_de: In einzelnen Artikeln anzeigen
es_es: Mostrar en Entradas Individuales
hr_hr: Prikaži u pojedinom zapisu
hu_hu: Bejegyzés megjelenítése
nb_no: Vis i enkeltinnlegg
pt_br: Mostrar em Artigos Individuais
ru_ru: Отображать на одиночных страницах
sv_se: Visa i enskilda inlägg

source: Author (Header)
de_de: Autor (Kopfzeile)
es_es: Autor (Cabecera)
hr_hr: Autor (zaglavlje)
hu_hu: Szerző (Header)
nb_no: Forfatter (Topptekst)
pt_br: Autor (Cabeçalho)
ru_ru: Автор (в заголовке)
sv_se: Författare (huvud)

source: Publish Date (Header)
de_de: Veröffentlichungsdatum (Kopfzeile)
es_es: Fecha de Publicación (Cabecera)
hr_hr: Datum objavljivanja (zaglavlje)
hu_hu: Dátum (Header)
nb_no: Publiseringsdato (Topptekst)
pt_br: Data de Publicação (Cabeçalho)
ru_ru: Дата публикации (в заголовке)
sv_se: Publiceringsdatum (huvud)

source: Categories (Header)
de_de: Kategorien (Kopfzeile)
es_es: Categorías (Cabecera)
hr_hr: Kategorije (zaglavlje)
hu_hu: Kategória (Header)
nb_no: Kategorier (Topptekst)
pt_br: Categorias (Cabeçalho)
ru_ru: Рубрики (в заголовке)
sv_se: Kategori (huvud)

source: Post Thumbnail
de_de: Artikel Minibild
es_es: Miniatura de Entrada
hr_hr: Minijatura zapisa
hu_hu: Bejegyzés bélyegkép
nb_no: Legg inn miniatyrbilde
pt_br: Miniaturas de Artigos
ru_ru: Миниатюра для записи
sv_se: Artikelminiatyr

source: Author Information
de_de: Autoreninformation
es_es: Información del Autor
hr_hr: Informacije o autoru
hu_hu: Szerző információ
nb_no: Forfatterinformasjon
pt_br: Informação do Autor
ru_ru: Инфо автора
sv_se: Författarinformation

source: Display Custom Taxonomies
de_de: Eigene Taxonomien anzeigen
es_es: Mostrar Taxonomías Personalizadas
hr_hr: Prikaži vlastite taksonomije
hu_hu: A kategóriák megjelenítése
nb_no: Vis brukerdefinerte taksonomier
pt_br: Mostrar Taxonomias Personalizadas
ru_ru: Показать дополнительную таксономию
sv_se: Visa taxomonier

source: List down the custom taxonomies' slug that you wish to display here, separated by a comma (,).
de_de: Benutzedefinierten "Slug" der Taxonomien die angezeigt werden sollen hier mit Komma (, )getrennt auflisten.
es_es: Escribe los nombres (slug) de las taxonomías personalizadas que quieres mostrar aquí, separado por una coma (,).
hr_hr: Nabrojite ispod vlastite taksonomije koje želite prikazati ovdje, odvojeno sa zarezom (,).
hu_hu: A megjelenítendő kategória slugja vesszővel elválasztva (,).
nb_no: List opp de brukerdefinerte taksonomiers Slug som du ønsker vise her. Separer med komma (,).
pt_br: Listar aqui as taxonomias personalizadas que você gostaria de exibir, separados por vírgulas (,).
ru_ru: Список коротких ссылок для своих таксономий, через запятую
sv_se: Lista de specificerade taxonomier som du vill visa här, separera med kommatecken (,).

source: Single Post Custom Fields
de_de: Eigene Felder zu Einzelartikeln
es_es: Campos Personalizados de Entradas Individuales
hr_hr: Vlastita polja za pojedini post
hu_hu: Bejegyzés egyedi mezők
nb_no: Enkeltinnlegg brukerdefinerte felt
pt_br: Campos personalizados de Artigo Individual
ru_ru: Доп.поля для записей
sv_se: Enskilda inlägg, specificerade fält

source: Main Navigation
de_de: Hauptnavigation
es_es: Navegación Principal
hr_hr: Glavna navigacija
hu_hu: Fő navigáció
nb_no: Hovednavigasjon
pt_br: Navegação Principal
ru_ru: Основная навигация
sv_se: Huvudnavigation

source: It is highly recommended that you use the %s for better control of the main navigation.
de_de: Es wird dringend empfohlen die %s zur besseren Kontrolle der Hauptnavigation zu benutzen.
es_es: Es altamente recomendado que uses %s para un mejor control de la navegación principal.
hr_hr: Izrazito je preporučeno koristiti %s za bolju kontrolu glavne navigacije.
hu_hu: Erősen ajánlott a % s ellenőrzése a jobb fő navigációhoz.
nb_no: Det er sterkt anbefalt at du bruker %s for bedre kontroll over hovednavigasjonen.
pt_br: É altamente recomendado que você use %s para melhor controle da navegação principal.
ru_ru: Активно рекомендуем вам использовать %s для контроля над основной навигацией
sv_se: Det är rekommenderat att du använder %s för bättre kontroll över huvudnavigationen.

source: Home Link
de_de: Link zur Startseite
es_es: Enlace a la Página Principal
hr_hr: Početni link
nb_no: Hjemlenke
ru_ru: Ссылка на главную
sv_se: Hem-länk

source: You can change the name of the home link at the main navigation.
de_de: Der Name des Links zur Startseite kann in der Hauptnavigation geändert werden.
es_es: Puedes cambiar el nombre del enlace a la página principal en la navegación principal.
hr_hr: Možete promjeniti naziv početnog linka u glavnoj navigaciji.
hu_hu: Meg lehet változtatni a kezdőlap navigációs linkjét a főnavigációnál.
nb_no: Du kan endre navnet på hjemlenken på hovednavigasjonen.
pt_br: Você pode mudar o nome do home link pna página principal de navegação.
ru_ru: Название для главной можно поменять в настройках навигации
sv_se: Du kan ändra namnet på hem-länken via huvudnavigationen.

source: Top Navigation Display
de_de: Anzeige obere Navigation
es_es: Mostrar Navegación Superior
hr_hr: Prikaz gornje navigacije
hu_hu: A felső navigáció megjelenítése
nb_no: Visning toppnavigering
pt_br: Exibição da Navegação do Topo
ru_ru: Отображение верхней навигации
sv_se: Navigationsfält

source: Link Category
de_de: Linkkategorie
es_es: Enlace de la Categoría
hr_hr: Lista kategorija
hu_hu: LInk kazegóriák
nb_no: Lenkekategori
pt_br: Categoria dos Links
ru_ru: Рубрика ссылок
sv_se: Länkkategori

source: To organise and arrange the links in the top navigation, you can create a link category with all the links you want to display at the main navigation and assign the link category here.
de_de: Um die Links der oberen Navigation zu organisieren und anzuordnen, können Sie eine Linkkategorie anlegen die Sie in der Hauptnavigation anzeigen möchten und die Linkkategorie hier zuweisen.
es_es: Para organizar los enlaces de la barra de navegación superior, puedes crear una categoría de enlaces con todos los enlaces que quieras mostrar en la navegación principal, y asignar la categoría de enlace aquí.
hr_hr: Za organiziranje i raspored linkova u gornjoj navigaciji možete kreirati kategorični link sa svim linkovima koji želite prikazati na glavnoj navigaciji te im ovdje dodjeliti link.
hu_hu: Ha szeretné a linkeket a felső navigációs menübe rendezni, akkor hozzon létre egy link-kategóriát az összes linkből, amit szeretne megjeleníteni a fő navigációs menübe, és rendelje hozzá a linkeket link-kategóriában.
nb_no: For å organisere og ordne lenkene på toppnavigasjonen kan du opprette en lenkekategori med alle lenkene du vil vise på toppnavigasjonen og tilknytte lenkekategorien her.
pt_br: Para organizar e distribuir os links na navegação do topo, você pode criar categorias de links com todos os links que você quer exibir e associá-los aqui.
ru_ru: Для создания и сортировки ссылок в навигации, можно создать категорию для ссылок, и прикрепить ее к главному меню
sv_se: För att organisera och arrangera länkar på toppnavigationen så kan du skapa en länk-kategori med alla länkar som du vill visa och tilldela länk-kategorin här.

source: You have %s installed.
de_de: Sie haben %s installiert.
es_es: Tienes %s instalados.
hr_hr: Instalirali ste %s.
hu_hu: Te ezt %s telepítetted.
nb_no: Du har %s innstallert.
pt_br: Você tem %s instalado.
ru_ru: Вы установили %s
sv_se: Du har %s installerat.

source: You will need to go to their respective plugin settings page to adjust the navigation bar.
de_de: Anpassung der Navigationsleiste muss bei den Einstellungen des jeweiligen Plugins vorgenommen werden.
es_es: Necesitarás ir a la configuración del plugin que corresponda, para ajustar la barra de navegación.
hr_hr: Morate otići na odgovarajuće postavke plugina za podešavanje navigacijske trake.
hu_hu: Ezután el kell menni a megfelelő pluginhoz és annak beállításainál állítsa be a navigációs menüt.
nb_no: Du må gå til de respektive plugins-innstillingssidene for å endre navigasjonsfeltet.
pt_br: Você precisará ir para a configuração específica do plugin para ajustar a barra de navegação.
ru_ru: Нужно перейти к настройкам плагина для отображения строки навигации как должно
sv_se: Du måste gå till deras respektive tilläggs-inställningssidor för att konfigurera navigationsfältet.

source: Thumbnail Options
de_de: Minibild-Optionen
es_es: Opciones de Miniatura
hr_hr: Opcije minijatura
hu_hu: Bélyegkép Opciók
nb_no: Miniatyrbildealternativ
pt_br: Opções de miniaturas
ru_ru: Настройки миниатюр
sv_se: Inställningar för miniatyrbilder

source: Auto Thumbnails
de_de: Automatische Minibilder
es_es: AutoMiniaturas
hr_hr: Automatske minijature
hu_hu: Auto bélyegképek
nb_no: Auto-miniatyrbilder
pt_br: Miniaturas automáticas
ru_ru: Авто-иконки
sv_se: Automatiska miniatyrer

source: Check this to allow the theme to automatically retrieve the first attached image from the post as featured image when no image is specified.
de_de: Hier markieren um dem Theme zu gestatten, den ersten Bildanhang des Artikels als bevorzugtes Bild zu benutzen, wenn kein anderes Bild definiert ist.
es_es: Comprobar esto para permitir que el theme recupere automáticamente su primera imagen adjuntada desde la entrada como imagen destacada cuando no haya imagen especificada.
hr_hr: Označite ovo da bi dozvolili temi da automatski traži prvu sliku u izdvojem članku te generira sliku ukoliko nije specifično naznačena.
hu_hu: Jelölje be ezt, hogy a téma automatikusan betöltse az első csatolt képet a bejegyzésből, ha a kiemelt kép nincs deffiniálva.
nb_no: Merk av denne for å tillatte at temaet automatisk henter første vedlagte bilde fra artikkelen som visningsbilde når det ikke er definert et bilde.
pt_br: Marque aqui para permitir que o tema obtenha automaticamente a priemira imagem do Artigo e a defina como destaque se não houver outra especificada.
ru_ru: Отметьте, чтобы шаблон мог спарсить первую картинку в записи как иконку, если таковая не определена
sv_se: Låt temat automatiskt hämta första bilden i artikeln om inte en utvald bild är specificerad.

source: Thumbnail Sizes
de_de: Minibildgröße
es_es: Tamaño de Miniaturas
hr_hr: Dimenzije minijature
hu_hu: Bélyegkép méretek
nb_no: Miniatyrbildestørrelse
pt_br: Tamanho das Miniaturas
ru_ru: Размеры иконок
sv_se: Miniatyrbildernas storlek

source: If you have recently changed your layout or edited the thumbnail sizes, you will need to regenerate your thumbnails.
de_de: Wenn Sie kürzlich Ihr Layout oder die Minibildgröße verändert haben, sollten Sie die Minibilder neu berechnen lassen.
es_es: Si has hecho cambios en tu plantilla recientemente, o editado el tamaño de las miniaturas, necesitarás regenerar las miniaturas.
hr_hr: Ako ste promjenili izgled ili uredili veličinu minijature, morat ćete regenerirati minijature.
hu_hu: Ha a közelmúltban megváltoztatta az elrendezést, vagy szerkesztette a bélyegképek méretét, akkor regenerálja újra a bélyegképeket.
nb_no: Hvis du nylig har endret layouten eller endret miniatyrbildestørrelsen må du tilpasse miniatyrbildene.
pt_br: Se você alterou recentemente seu layout ou editou o tamanho das miniaturas, você vai precisar regenerar as miniaturas.
ru_ru: Если вы меняли схему или размеры иконок, заново создайте иконки
sv_se: Om du nyligen har ändrat din layout eller storleken på miniatyrbilderna så måste du generera nya miniatyrbilder.

source: Width
de_de: Breite
es_es: Ancho
hr_hr: Širina
hu_hu: Szélesség
nb_no: Bredde
pt_br: Largura
ru_ru: Ширина
sv_se: Bredd

source: Height
de_de: Höhe
es_es: Alto
hr_hr: Dužina
hu_hu: Magasság
nb_no: Høyde
pt_br: Altura
ru_ru: Высота
sv_se: Höjd

source: Reset to Defaults
de_de: Zum Standard zurücksetzen
es_es: Reestablecer por Defecto
hr_hr: Vrati na početne postavke
hu_hu: Az alaphelyzet visszaállítása
nb_no: Tilbakestill til forhåndsinnstillingene
pt_br: Redefinir para o Padrão
ru_ru: Скинуть настройки на умолчания
sv_se: Återställ

source: Frequently Asked Questions (EN only)
de_de: Häufig gestellte Fragen (nur in Englisch)
es_es: Preguntas Frecuentes (FAQ) (Sólo en Inglés)
hr_hr: Često postavljena pitanja (samo na EN)
hu_hu: Gyakran Ismételt Kérdések (csak angol nyelven)
nb_no: Ofte Stilte Spørsmål (FAQ, kun engelsk)
pt_br: Perguntas Frequentes (Inglês Apenas)
ru_ru: ЧаВо (на английском)
sv_se: Vanliga frågor (endast på engelska)

source: Clear timThumb Thumbnail Cache (Legacy)
de_de: Entleere timThumb Minibildpuffer (Legacy)
es_es: Borrar Caché timThumb de las Miniaturas (Heredado)
hr_hr: Očisti pričuvnu memoriju timThumb minijaturna (Legacy)
hu_hu: timThumb Thumbnail Cache (Legacy) törlése
nb_no: Rens timThumb miniatyrbilde cache (Legacy)
pt_br: Limpar o cache de miniaturas timThumb (antigo)
ru_ru: Очистить кэш иконок timThumb (Legacy)
sv_se: Rensa timThumb miniatyrbilds-cachen (Legacy)

source: The thumbnail cache folder is located at: %s.
de_de: Den Minibildpufferordner finden Sie unter: %s.
es_es: La carpeta de la caché de las miniaturas está localizada en: %s.
hr_hr: Direktorij pričuvne memorije minijatura je lociran na: %s.
hu_hu: A bélyegkép gyorsítótár könyvtárának elérési útja: %s.
nb_no: Miniatyrbildemappen er lokalisert på: %s
pt_br: O diretório do cache de miniaturas está localizado em: %s.
ru_ru: Кэш иконок расположен в папке: %s.
sv_se: Miniatyrernas cache-mapp är belägen i: %s.

source: If this does not work, you can manually delete all the files in that folder.
de_de: Wenn es nicht funktioniert können Sie alle Dateien in diesem Ordner auch manuell löschen.
es_es: Si no funciona, puedes borrar manualmente todos los archivos en ésta carpeta.
hr_hr: Ako ne radi, možete ručno obrisati sve datoteke u tom direktoriju.
hu_hu: Ha ez nem működik, manuálisan törölje az összes fájlt a mappából.
nb_no: Hvis det ikke virker kan du manuelt slette alle filene i mappen.
pt_br: Se isto não funcionar, você pode apagar manualmente todos os arquivos naquele diretório.
ru_ru: Если не работает автоматом, сотрите все файлы в папке вручную
sv_se: Om det inte fungerar att tömma cachen härifrån så kan du manuellt ta bort alla filer i mappen.

source: Ensure that you have submitted any changes made before proceeding.
de_de: Bevor Sie weitermachen bitte sicherstellen dass alle Änderungen gespeichert wurden.
es_es: Asegúrate de que has presentado los cambios realizados antes de continuar.
hr_hr: Utvrdite da ste poslali bilo koju izmjenu prije procesuiranja.
hu_hu: Biztosítani kell, hogy megadta a változtatások előtt.
nb_no: Forsikre deg om at du har lagt inn endringer før du fortsetter.
pt_br: Certifique-se de ter efetivado as alterações antes de prosseguir.
ru_ru: Перед продолжением еще раз проверьте, что все изменения сохранены
sv_se: Försäkra dig om att du har sparat eventuella ändringar innan du fortsätter.

source: Clear Thumbnail Cache
de_de: Minibildpuffer leeren
es_es: Borrar Caché de Miniaturas
hr_hr: Očisti privremenu memoriju minijatura
hu_hu: A bélyegkép gyórsítótár törlése
nb_no: Rens miniatyrbilde-cache
pt_br: Limpar cache de miniaturas
ru_ru: Очистить кэш иконок
sv_se: Rensa miniatyrbilds-cachen

source: Import Theme Settings (BETA)
de_de: Theme-Einstellungen importieren (BETA)
es_es: Importar Configuración del Theme (BETA)
hr_hr: Uvezi postavke teme (BETA)
hu_hu: Téma beállítások importálása (BETA)
nb_no: Importèr Tema Innstillinger (BETA)
pt_br: Importa Configurações do Tema (BETA)
ru_ru: Импорт настроек (BETA)
sv_se: Importera inställningar (BETA)
