Repository: jevgeni/devclub-arras
Catalog: language/*.po
Languages: de_de, es_es, hr_hr, hu_hu, nb_no, pt_br, ru_ru, sv_se

source: Show Excerpt?
de_de: Auszug anzeigen?
es_es: ¿Mostrar Extracto?
hr_hr: Prikaži izvadak?
hu_hu: Részletek megjelenítése?
nb_no: Vise utdrag?
pt_br: Mostrar Resumo?
ru_ru: Показать цитату?
sv_se: Visa utdrag?

source: Maximum Node Height
de_de: Maximale Knotenhöhe
es_es: Altura Máxima del Nodo
hr_hr: Maksimalna visina članka
hu_hu: Maximum Node magasság
nb_no: Maksimal nodehøyde
pt_br: Altura Máxima do Nó
ru_ru: Макс. высота узла
sv_se: Maximal nod-höjd

source: pixels
de_de: Pixel
es_es: píxeles
hr_hr: piksela
hu_hu: pixel
nb_no: piksler
ru_ru: пиксел.
sv_se: pixlar

source: Posted on %s
de_de: Artikel vom %s
es_es: Publicado en %s
hr_hr: Zapisano u %s
hu_hu: Szerző %s
nb_no: Publisert den %s
pt_br: Publicado em %s
ru_ru: Опубликовано %s
sv_se: Publicerad den %s

source: Continue Reading...
de_de: Weiterlesen...
es_es: Sigue Leyendo...
hr_hr: Nastavi čitati...
hu_hu: olvasd tovább...
nb_no: Fortsett lesning...
pt_br: Continue Lendo...
ru_ru: Читать...
sv_se: Fortsätt läsa...

source: Quick Preview
de_de: schnelle Vorschau
es_es: Vista Rápida
hr_hr: Brzi pregled
hu_hu: Gyors nézet
nb_no: Forhåndsvisning
pt_br: Pré-Visualização
ru_ru: Быстрый просмотр
sv_se: Förhandsvisning

source: Tapestry: Quick Preview
de_de: Tapete: schnelle Vorschau
es_es: Tapíz: Vista Rápida
hr_hr: Tapestry: Brzi pregled
hu_hu: Megjelenés: Gyors nézet
nb_no: Artikkelflate: Forhåndsvisning
pt_br: Tapestry: Visualização Rápida
ru_ru: Tapestry: Предросмотр
sv_se: Visning: Förhandsvisning

source: Search Results for:
de_de: Suchergebnisse für:
es_es: Buscar Resultados para:
hr_hr: Rezultati pretrage za:
hu_hu: Keresési találat erre:
nb_no: Søkeresultat for:
pt_br: Busque Resultados por:
ru_ru: Результаты поиска:
sv_se: Sökresultat för:

source: Category Archives:
de_de: Kategorienarchive:
es_es: Archivos de Categorías:
hr_hr: Arhiva kategorija:
hu_hu: Kategória archívum:
nb_no: Kategoriarkiver:
pt_br: Arquivo de Categorias
ru_ru: Архив рубрики
sv_se: Kategoriarkiv:

source: Tag Archives:
de_de: Schlagwortarchive:
es_es: Archivos de Etiquetas:
hr_hr: Arhiva tagova:
hu_hu: Cimke archívum:
nb_no: Tag-Arkiver
pt_br: Arquivo de Tags
ru_ru: Архив тегов
sv_se: Etikettarkiv:

source: Not Found
de_de: Ncht gefunden
es_es: No encontrado
hr_hr: Nije pronađeno
hu_hu: Nincs találat
nb_no: Ikke funnet
pt_br: Não encontrado
ru_ru: По вашему запросу ничего не найдено
sv_se: Kunde inte hittas

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wird momentan moderiert.
es_es: Tu comentario espera moderación.
hr_hr: Vaš komentar čeka odobrenje.
hu_hu: A hozzászólásod moderálásra vár.
nb_no: Din kommentar avventer moderering.
pt_br: Seu comentário está aguardando mdoeração
ru_ru: Ваш комментарий ожидает одобрения.
sv_se: Din kommentar inväntar granskning.

source: Posted %1$s at %2$s
de_de: Eingetragen %1$s um %2$s
es_es: Publicado %1$s en %2$s
hr_hr: Zapisano %1$s u %2$s
hu_hu: bejegyezve %1$s ekkor %2$s
nb_no: Publisert %1$s den %2$s
pt_br: Publicado %1$s em %2$s
ru_ru: Отправлено %1$s в %2$s
sv_se: Publicerad %1$s klockan %2$s

source: F j, Y
de_de: j.F Y
es_es: j F, Y
hr_hr: d.m.Y.
hu_hu: Y. F j.
nb_no: j. F Y
ru_ru: d.m.Y
sv_se: j F, Y

source: g:i A
hr_hr: H:i
nb_no: h:i
ru_ru: H:i
sv_se: G:i

source: %s RSS Feed
es_es: %s RSS
ru_ru: %s RSS
sv_se: %s RSS-flöde

source: RSS Feed
es_es: RSS
ru_ru: Лента RSS
sv_se: RSS-flöde

source: %s Twitter
ru_ru: %s в Twitter

source: %s Facebook
ru_ru: %s на Facebook

source: Single Post Thumbnail
de_de: Einzeleintrag Daumennagel
es_es: Miniatura de Entrada Individual
hr_hr: Jedan minijatura za post
hu_hu: Egyszerű bejegyzés bélyegkép
nb_no: Enkeltinnleggs-miniatyrbilde
pt_br: Thumbnail de Um Artigo
ru_ru: Миниатюра для записи
sv_se: Enskild artikelminiatyr

source: Sidebar Widgets
de_de: Seitenleisten-Widgets
es_es: Widget de Barra Lateral
hr_hr: Widgeti za sidebar
hu_hu: Oldalsáv Widgetek
nb_no: Sidefeltswidgeter
pt_br: Ferramentas da Barra Lateral
ru_ru: Виджеты для боковой
sv_se: Widgetfält

source: Sidebar containing tabs that displays posts, comments and tags.
de_de: Seitenleiste mit Tabulatoren die Posts, Kommentare und Tags anzeigen.
es_es: Barra contenedora de Pestañas que muestran entradas, comentarios y etiquetas.
hr_hr: Sidebar sadržava kartice za komentare, komentare i tagove
hu_hu: Táblázatos oldalsáv, amely megjeleníti bejegyzéseket, kommenteket és címkéket.
nb_no: Sidefelt inneholder tabber som viser artikler, kommentarer og tags.
pt_br: Barra lateral contendo abas que mostram artigos, comentários e tags.
ru_ru: Боковая с вкладышами для записей, отзывов, тегов
sv_se: Visa flikar med inlägg, kommentarer och etiketter.

source: Tabbed Sidebar
de_de: Seitenleiste mit Tabulatoren
es_es: Barra con Pestañas
hr_hr: Kartični sidebar
hu_hu: Oldalsáv táblázattal
nb_no: Sidefelt delt i tabber
pt_br: Barra Lateral c/ Abas
ru_ru: Боковая со вкладышами
sv_se: Flikar

source: Featured
de_de: Bevorzugt
es_es: Destacado
hr_hr: Istaknuto
hu_hu: Kiemelt
nb_no: Utvalgte
pt_br: Destacado
ru_ru: Избранное
sv_se: Klistrade

source: Latest
de_de: Aktuellste
es_es: Último
hr_hr: Posljednje
hu_hu: Legutóbbi
nb_no: Siste
pt_br: Últimos
ru_ru: Последние
sv_se: Senaste

source: Comments
de_de: Kommentare
es_es: Comentarios
hr_hr: Komentari
hu_hu: Kommentek
nb_no: Kommentarer
pt_br: Comentários
ru_ru: Отзывы
sv_se: Kommentarer

source: Tags
de_de: Etiketten
es_es: Etiquetas
hr_hr: Tagovi
hu_hu: Cimkék
ru_ru: Теги
sv_se: Etiketter

source: Popular
de_de: Beliebt
hr_hr: Popularno
hu_hu: Népszerű
nb_no: Populære
ru_ru: Популярные
sv_se: Populära

source: Retrieve Posts from:
de_de: Posts sammeln von:
es_es: Recuperar Entradas de:
hr_hr: Dohvati zapise sa:
hu_hu: A bejegyzés letöltve innen:
nb_no: Hent artikler fra:
pt_br: Recuperar Artigos de:
ru_ru: Выбрать записи из:
sv_se: Hämta artiklar från:

source: Slideshow
de_de: Diaschau
es_es: Presentación
pt_br: Apresentação
ru_ru: Слайдшоу
sv_se: Bildspel

source: Featured Posts #1
de_de: Beliebte Artikel #1
es_es: Destacados #1
hr_hr: Istakuti zapis #1
hu_hu: Kiemelt bejegyzések #1
nb_no: Utvalgte Artikler #1
pt_br: Artigos Destacados #1
ru_ru: Избранное #1
sv_se: Artiklar i fokus #1

source: Featured Posts #2
de_de: Beliebte Artikel #2
es_es: Destacados #2
hr_hr: Istakutni zapis #2
hu_hu: Kiemelt bejegyzések #2
nb_no: Utvalgte Artikler #2
pt_br: Artigos Destacados #2
ru_ru: Избранное #2
sv_se: Artiklar i fokus #2

source: Tabbed Sidebar Order:
de_de: Tab-Reihenfolge der Seitenleiste:
es_es: para Barra Lateral con Pestañas:
hr_hr: Poredak kartičnog sidebara
hu_hu: Oldalsáv táblázattal megrendelés:
nb_no: Etikettmerket sidefeltsrangering
pt_br: Ordem das Abas Laterais:
ru_ru: Порядок вкладышей:
sv_se: Flikarnas ordningsföljd:

source: The popular posts option is only enabled when the plugin <a href="http://wordpress.org/extend/plugins/popularity-contest/">Popularity Contest</a> is enabled.
de_de: Die Option "Beliebte Artikel" ist nur verfügbar, wenn das Plugin <a href="http://wordpress.org/extend/plugins/popularity-contest/">Beliebtheitswettbewerb</a>aktiviert ist.
es_es: La opción de entradas populares sólo se habilita cuando el plugin <a href="http://wordpress.org/extend/plugins/popularity-contest/">Concurso de Popularidad</a> está activado.
hr_hr: Popularni zapisi su omogućeni ako je plugin <a href="http://wordpress.org/extend/plugins/popularity-contest/">Popularity Contest</a> uključen.
hu_hu: A népszerű hozzászólás opció csak akkor engedélyezett, ha a következő plugin: <a href="http://wordpress.org/extend/plugins/popularity-contest/">Popularity Contest</a> be van kapcsolva.
nb_no: Alternativet for populære artikler er bare aktivert når plugin for <a href="http://wordpress.org/extend/plugins/popularity-contest/">Popularity Contest</a> er aktivert.
pt_br: A opção de artigos populares está habilitada apenas quando o plugin <a href="http://wordpress.org/extend/plugins/popularity-contest/">Popularity Contest</a> está habilitado.
ru_ru: Популярные записи работают только с плагином <a href="http://wordpress.org/extend/plugins/popularity-contest/">Popularity Contest</a>.
sv_se: Alternativet med "Populära" inlägg visas bara när tillägget <a href="http://wordpress.org/extend/plugins/popularity-contest/">Popularity Contest</a> är aktiverat.

source: Post Count:
de_de: Artikelzähler:
es_es: Conteo de Entradas:
hr_hr: Broj zapisa:
hu_hu: Bejegyzések száma:
nb_no: Artikkelteller:
pt_br: Contagem de Artigos:
ru_ru: Кол-во записей:
sv_se: Antal artiklar:

source: Comments Count:
de_de: Kommentarzähler:
es_es: Conteo de Comentarios:
hr_hr: Broj komentara:
hu_hu: Hozzászólások száma:
nb_no: Kommentarteller:
pt_br: Contagem de Comentários
ru_ru: Кол-во отзывов:
sv_se: Antal kommentarer:

source: Display only in homepage
de_de: Nur auf der Startseite anzeigen
es_es: Mostrar sólo en Página Principal (Homepage)
hr_hr: Prikaži samo na početnoj
hu_hu: Megjelenítés csak a kezdőlapon
nb_no: Vis bare på forsiden.
pt_br: Mostrar somente na página principa;
ru_ru: Отображать только на главной
sv_se: Visa bara på förstasidan (hem)

source: Display thumbnails
de_de: Minibilder anzeigen
es_es: Mostrar Miniaturas
hr_hr: Prikaži minijaturu
hu_hu: A bélyegképek megjelenítése
nb_no: Vis miniatyrbilde
pt_br: Mostrar miniaturas
ru_ru: Показать иконки
sv_se: Visa miniatyrbilder

source: Featured stories containing post thumbnails and the excerpt based on categories.
de_de: Bevorzugte Artikel mit Minibilder und Auszügen basierend auf den Kategorien.
es_es: Entradas Destacadas que contienen miniaturas y extractos basados en categorías.
hr_hr: Istaknute kolumne sadržavaju minijature zapisa i izvodi se na temelju kategorija.
hu_hu: Kiemelt híreket tartalmazó bejegyzések bélyegkép és a részletek kategóriák alapján.
nb_no: Utvalgte historier som inneholder miniatyrbilde for artikkelen og utdrag basert på kategori.
pt_br: Artigos destacados contendo miniaturas e resumos baseados em categorias.
ru_ru: Избранные статьи с иконками и цитатами на основе рубрик
sv_se: Inlägg från valda kategorier. Välj om de ska visas med utdrag och/eller miniatyrbilder.

source: Featured Stories
de_de: Bevorzugte Artikel
es_es: Historias Destacadas
hr_hr: Istaknute komumne
hu_hu: Kiemelt hírek
nb_no: Utvalgte Historier
pt_br: Artigos Destacados
ru_ru: Избранные статьи
sv_se: Artiklar i fokus

source: Title:
de_de: Titel:
es_es: Título:
hr_hr: Naslov:
hu_hu: Cím:
nb_no: Tittel:
pt_br: Título:
ru_ru: Заголовок:
sv_se: Titel:

source: Featured Categories:
de_de: Bevorzugte Kategorien:
es_es: Categorías Destacadas:
hr_hr: Istakute kategorije:
hu_hu: Kiemelt Kategóriák:
nb_no: Utvalgte Kategorier:
pt_br: Categorias Destacadas:
ru_ru: Избранные рубрики:
sv_se: Kategorier:

source: All Categories
de_de: Alle Kategorien
es_es: Todas las Categorías
hr_hr: Sve kategorije
hu_hu: Összes kategória
nb_no: Alle kategorier
pt_br: Todas as Categorias:
ru_ru: Все рубрики
sv_se: Alla kategorier

source: How many items would you like to display?
de_de: Wieviele Einträge wollen Sie angezeigt bekommen?
es_es: ¿Cúantos objetos quieres mostrar?
hr_hr: Koliko članaka želite prikazati?
hu_hu: Mennyi elemet szeretne megjeleníteni?
nb_no: Hvor mange elementer vil du vise?
pt_br: Quantoas itens você gostaria de mostrar?
ru_ru: Сколько отображать?
sv_se: Hur många objekt vill du visa?

source: Do not display in homepage
de_de: Nicht auf der Startseite anzeigen
es_es: No mostrar en la Página Principal (Homepage)
hr_hr: Ne prikazuj na početnoj
hu_hu: Ne jelenjen meg a kezdőlapon
nb_no: Ikke vis på forsiden
pt_br: Não mostrar na página principal
ru_ru: Не отображать на главной
sv_se: Visa inte på förstasidan

source: Show post excerpts
de_de: Artikelauszug anzeigen?
es_es: Mostrar Extractos de Entradas
hr_hr: Prikaži izvatke zapis
hu_hu: A bejegyzés részletei látszanak
nb_no: Hvis utdrag fra artikkel
pt_br: Mostrar resumo dos artigos
ru_ru: Показывать цитату из записи
sv_se: Visa utdrag

source: Show thumbnails
de_de: Minibilder anzeigen?
es_es: Mostrar Miniaturas
hr_hr: Prikaži minijature
hu_hu: Látszanak a bélyegképek
nb_no: Vis miniatyrbilde
pt_br: Mostrar miniaturas
ru_ru: Показать иконки
sv_se: Visa miniatyrbilder

source: A search form for your site
de_de: Eine Suche von Ihrer Site
es_es: Un Buscador para tu sitio
hr_hr: Forma za pretragu za vašu stranicu
hu_hu: Keresési űrlap az oldaladba
nb_no: Et søkefelt for din nettside
pt_br: Um formulário de busca para o seu site
ru_ru: Форма поиска для сайта
sv_se: Ett sökformulär för din sida

source: Arras Options
de_de: Arras Optionen
es_es: Opciones de Arras
hr_hr: Arras opcije
hu_hu: Arras beállításai
nb_no: Arras Alternativer
pt_br: Opções Arras
ru_ru: Опции Arras
sv_se: Inställningar för Arras

source: Theme Options
de_de: Theme Optionen
es_es: Opciones del Theme
hr_hr: Opcije teme
hu_hu: Téma beállítása
nb_no: Tema Alternativer
pt_br: Opções do Thema
ru_ru: Настройки шаблона
sv_se: Inställningar

source: Post Types & Taxonomies
de_de: Artikel Typen & Taxonomien
es_es: Tipos de Entradas y Taxonomías
hr_hr: Tipovi zapisa & taksonomije
hu_hu: Bejegyzés tipusok & kategóriák
nb_no: Artikkeltyper & Taksonomier
pt_br: Tipos de Artigo e Taxonomia
ru_ru: Типы записей и таксономия
sv_se: Artikeltyper och taxonomier

source: Post Types & Tax.
de_de: Artikel Typen & Tax.
es_es: Tipos de Entradas y Tax.
hr_hr: Tipovi zapisa & taks.
hu_hu: Tip. & Kat. beáll.
nb_no: Artikkeltyper & Taks.
pt_br: Tipos de Artigo e Tax.
ru_ru: Типы и таксономия
sv_se: Artikeltyper och tax.

source: Custom Background
de_de: Eigener Hintergrund
es_es: Fondo Personalizado
hr_hr: Vlastita pozadina
hu_hu: Egyéni háttér
nb_no: Brukerdefinert bakgrunn
pt_br: Fundo Personalizado
ru_ru: Свой фон
sv_se: Bakgrundsbild

source: Thumbnail cache has been cleared.
de_de: Minibildpuffer wurde geleert.
es_es: La Caché de Miniaturas ha sido borrada.
hr_hr: Privremena memorija minijatura je očišćena
hu_hu: A bélyegképek gyorsítótára törölve.
nb_no: Miniatyrbilde-cahce har blitt renset.
pt_br: Cache de miniaturas foi limpo
ru_ru: Кэш иконок очищен
sv_se: Miniatyr-cachen ha rensats.

source: Your settings have been successfully imported.
de_de: Ihre Einstellungen wurden erfolgreich importiert.
es_es: Tu configuración se ha importado correctamente.
hr_hr: Vaše postavke su uspješno uvežene.
hu_hu: A beállítások sikeresen importáva.
nb_no: Dine innstillinger har blitt importert.
pt_br: Suas configurações foram importadas com sucesso.
ru_ru: Ваши настройки импортированы
sv_se: Dina inställningar har importerats.

source: Your settings have been saved to the database.
de_de: Ihre Einstellungen wurden in der Datenbank gesichert.
es_es: Tu configuración se ha guardado en la base de datos.
hr_hr: Vaše postavke su spremljene u bazu podataka.
hu_hu: A beállítások elmentve az adatbázisban.
nb_no: Dine innstillingerhar blitt lagret i databasen.
pt_br: Suas configurações foram salvas no banco de dados.
ru_ru: Настройки сохранены в БД
sv_se: Dina inställningar har sparats till databasen.

source: Your settings have been reverted to the defaults.
de_de: Ihre Einstellungen wurden auf Standard zurückgestellt.
es_es: Se ha restaurado la Configuración por Defecto.
hr_hr: Vaše postavke su vraćene na početne.
hu_hu: A beállítások visszaszálltak az alapértelmezettre.
nb_no: Dine innstillinger har blitt tilbakestilt til utgangspunktet.
pt_br: Suas configurações foram revertidas para o padrão.
ru_ru: Установки были возвращены к стандартным
sv_se: Dina inställningar har återställts.

source: Helpful Links
de_de: Hilfreiche Links
es_es: Enlaces de Ayuda
hr_hr: Korisni linkovi
hu_hu: Teljes segítség
nb_no: Hjelpsome linker
pt_br: Links úteis
ru_ru: Полезные ссылки
sv_se: Länkar

source: Quick Start Guide
de_de: Schnellstart Einführung
es_es: Guía Rápida
hr_hr: Brzi startni vodič
nb_no: Hurtigstartsguide
pt_br: Guia de início rápido
ru_ru: Быстрый старт
sv_se: Kom-igång guide

source: Community Forums
de_de: Community Foren
es_es: Foros de la Comunidad
hr_hr: Forum zajednice
hu_hu: Közösségi Fórumok
nb_no: Fellesforumer
pt_br: Fóruns da Comunidade
ru_ru: Форумы поддержки
sv_se: Forum

source: Bug Tracker / Repository
es_es: Repositorio / Bug Tracker (Control de Errores)
hr_hr: Bug tracker / repozitorij
nb_no: Bug Tracker / Oppbevaringssted
pt_br: Rastreador de Erros / Repositório
ru_ru: Репозиторий / баги

source: Recommended Plugins
de_de: Empfohlene Plugins
es_es: Plugins Recomendados
hr_hr: Preporučenu pluginovi
hu_hu: Ajánlott pluginok
nb_no: Anbefalte Plugins
pt_br: Plugins Recomendados
ru_ru: Плагины на заметку
sv_se: Rekommenderade tillägg

source: How to Support?
de_de: Wie gibt man Unterstützung?
es_es: ¿Cómo Apoyar?
hr_hr: Kako doprinjeti?
hu_hu: Hogyan támogathatsz?
nb_no: Hvordan støtte?
pt_br: Como apoiar?
ru_ru: Как помочь?
sv_se: Hur kan jag hjälpa till?

source: There are many ways you can support this theme:
de_de: es gibt viele Wege dieses Theme zu unterstützen:
es_es: Hay muchas formas para apoyar éste theme:
hr_hr: Postoji puno načina da podržite temu:
hu_hu: Számos módon lehet támogatni ezt a témát:
nb_no: Det finnes mange måter å støtte dette temaet:
pt_br: Há muitas maneiras de você apoiar este tema:
ru_ru: Варианты для поддержки шаблона:
sv_se: Det finns många sätt som du kan hjälpa detta tema:

source: Share other about the theme
de_de: Andere über dieses Theme informieren
es_es: Comparte con otros éste theme
hr_hr: Upoznaj ostale o temi
hu_hu: Oszd meg mással ezt a témát
nb_no: Fortell andre om temaet
pt_br: Compartilhe com outros sobre este tema
ru_ru: Поделитесь шаблоном с другими
sv_se: Berätta för andra om temat

source: Report bugs / Send patches
de_de: Fehler melden / Patches liefern
es_es: Informe de Bugs (errores) / Enviar Parches
hr_hr: Prijavite greške / pošaljite ispravke
hu_hu: Riport a bugok-ról / Javítás küldése
nb_no: Rapportèr bugs / Send patcher
pt_br: Notifique erros / Envie Correções
ru_ru: Сообщите о багах / патчах
sv_se: Rapportera buggar / Skicka patchar

source: Contribute to the forums / wiki
de_de: An Foren teilnehmen / Wiki
es_es: Contribuye a los foros / wiki
hr_hr: Doprinosite forumu / wiki
hu_hu: Közreműködés a fórumokban / wiki-hez
nb_no: Bidra på forumene / wiki
pt_br: Contribua para o Fórum / Wiki
ru_ru: Помочь на форумах / вики
sv_se: Bidra på forumet / i wikin

source: Translate the theme
de_de: Das Theme übersetzen
es_es: Traduce el theme
hr_hr: Prevedite temu
hu_hu: A téma lefordítása
nb_no: Oversett temaet
pt_br: Traduza o Tema
ru_ru: Перевести шаблон
sv_se: Översätt temat

source: Send in a donation!
de_de: Spenden einreichen.
es_es: ¡Enviar una donación!
hr_hr: Pošaljite donaciju!
hu_hu: Küldj támogatást!
nb_no: Gi en slant!
pt_br: Mande uma doação!
ru_ru: Отправить пожертвование!
sv_se: Donera!

source: Donate using PayPal
de_de: Spenden mit PayPal
es_es: Donar usando Paypal
hr_hr: Donirajte preko PayPal-a
hu_hu: Támogatás PayPal-on keresztül
nb_no: Donèr via PayPal
pt_br: Doe usando PayPal
ru_ru: Пожертвование через PayPal
sv_se: Donera via PayPal

source: Thanks!
de_de: Danke!
es_es: ¡Gracias!
hr_hr: Hvala!
hu_hu: Köszönjük!
nb_no: Takk!
pt_br: Obrigado!
ru_ru: Спасибо!
sv_se: Tack!

source: Many thanks to those who have contributed to the theme:
de_de: Vielen Dank an alle die Beiträge zum Theme geleistet haben:
es_es: Muchas Gracias a los que habéis contribuído al theme:
hr_hr: Mnogo hvala onima koji su doprinjeli temi:
hu_hu: Sok köszönet mindazoknak, akik hozzájárultak a témához:
nb_no: Tusen takk til dem som har bidratt på temaet:
pt_br: Muito obrigado para aqueles que contribuíram com o tema:
ru_ru: Спасибо всем, кто участвует в разработке:
sv_se: Många tack till de som har bidragit till temat:

source: Forum Contributors
de_de: Forumsteilnehmer
es_es: Colaboradores del Foro
hr_hr: Forum suradnici
hu_hu: Fórum Közreműködők
nb_no: Bidragsytere på forumet
pt_br: Contribuidores do Fórum
ru_ru: Активные форумчане
sv_se: Forumbidragare:

source: Translators
de_de: Übersetzer
es_es: Traductores
hr_hr: Prevoditelji
hu_hu: Fordítók
nb_no: Oversettere
pt_br: Tradutores
ru_ru: Переводчики
sv_se: Översättare

source: Activate Custom Background
de_de: Eigenen Hintergrund aktivieren
es_es: Activar Fondo Personalizado
hr_hr: Aktivirajte vlasitu pozadinu
hu_hu: Egyéni háttér aktiválása
nb_no: Aktivèr brukerdefinert bakgrunn
pt_br: Ativar Fundo Personalizado
ru_ru: Активировать свой фон
sv_se: Aktivera bakgrundsbild

source: Upload Background Image
de_de: Bild hochladen
es_es: Subir Imágen de Fondo
hr_hr: Upload pozadinske slike
hu_hu: Háttérkép feltöltése
nb_no: Last opp bakgrunnsbilde
pt_br: Enviar Fundo Personalizado
ru_ru: Загрузить картинку для фона
sv_se: Ladda upp bakgrundsbild

source: Background Attachment
de_de: Hintergrundanhang
es_es: Adjuntar Fondo
hr_hr: Pozadinski privitak
hu_hu: Háttérkép csatolása
nb_no: Bakgrunnsvedlegg
pt_br: Fundo em Anexo
ru_ru: Картинка для фона
sv_se: Fästpunkt

source: Fixed
de_de: Feststehend
es_es: Fijo
hr_hr: Fiksirano
nb_no: Fast
pt_br: Fixo
ru_ru: Фиксировано
sv_se: Fixerad

source: Scroll (along with the rest of the page)
de_de: Scrollen (zusammen mit der Seite)
es_es: Desplazamiento / Scroll (a lo largo del resto de la página)
hr_hr: Klizni (duž cijele stranice)
hu_hu: Lapozható (együtt a többi oldallal)
nb_no: Rull (langsmed resten av siden)
pt_br: Rolar (junto com o resto da página)
ru_ru: Прокрутка (вместе с остальной страницей)
sv_se: Rörlig (följer med resten av sidan)

source: Horizontal Position
de_de: Horizontale Position
es_es: Posición Horizontal
hr_hr: Horizonalna pozicija
hu_hu: Vízszintes pozíció
nb_no: Horisontal posisjon
pt_br: Posição Horizontal
ru_ru: Позиция по горизонтали
sv_se: Horisontell position

source: Left
de_de: Links
es_es: Izquierda
hr_hr: Lijevo
hu_hu: Bal
nb_no: Venstre
pt_br: Esquerdo
ru_ru: Слева
sv_se: Vänster

source: Center
de_de: Mitte
es_es: Centro
hr_hr: Centralno
hu_hu: Közép
nb_no: Sentrum
pt_br: Centro
ru_ru: По центру
sv_se: Centrerad

source: Right
de_de: Rechts
es_es: Derecha
hr_hr: Desno
hu_hu: Jobb
nb_no: Høyre
pt_br: Direito
ru_ru: Справа
sv_se: Höger

source: Vertical Position
de_de: Vertikale Position
es_es: Posición Vertical
hr_hr: Vertikalna pozicija
hu_hu: Függőleges pozíció
nb_no: Vertikal posisjon
pt_br: Posição Vertical
ru_ru: Позиция по вертикали
sv_se: Vertikal position

source: Top
de_de: Oben
es_es: Superior
hr_hr: Gore
hu_hu: Fent
nb_no: Topp
pt_br: Topo
ru_ru: Сверху
sv_se: Överkant

source: Bottom
de_de: Unten
es_es: Pie
hr_hr: Dolje
hu_hu: Lent
nb_no: Bunn
pt_br: Base
ru_ru: Снизу
sv_se: Underkant

source: Repeat Background Image?
de_de: Hintergrundbild wiederholen?
es_es: ¿Repetir imágen de fondo?
hr_hr: Ponavljanje pozadine?
hu_hu: A háttérkép ismétlődjön?
nb_no: Repeterende bakgrunnsbilde?
pt_br: Repetir Imagem de Fundo?
ru_ru: Повтор картинки фона?
sv_se: Repetition

source: None
de_de: Ohne Wiederholung
es_es: No
hr_hr: Ne
hu_hu: Nincs
nb_no: Ingen
pt_br: Nenhum
ru_ru: Нет
sv_se: Ingen

source: Repeat Horizontally
de_de: Horizontale Wiederholung
es_es: Repetir Horizontalmente
hr_hr: Ponavljaj horizontalno
hu_hu: Vízszintes ismétlődés
nb_no: Repiter horisontalt
pt_br: Repetir Horizontalmente
ru_ru: Повторить горизонтально
sv_se: Repetera horisontellt

source: Repeat Vertically
de_de: Vertikale Wiederholung
es_es: Repetir Verticalmente
hr_hr: Ponavljaj vertikalno
hu_hu: Függőleges ismétlődés
nb_no: Repiter vertikalt
pt_br: Repetir Verticalmente
ru_ru: Повторить вертикально
sv_se: Repetera vertikalt

source: Repeat Both
de_de: Wiederholung in beide Richtungen
es_es: Repetir Ambos
hr_hr: Ponavljaj svakako
hu_hu: Mindkettő ismétlődés
nb_no: Repiter begge
pt_br: Repetir ambos
ru_ru: Повторить все
sv_se: Repetera åt båda hållen

source: Background Color
de_de: Hintergrundfarbe
es_es: Color de Fondo
hr_hr: Boja pozadine
hu_hu: Háttérszín
nb_no: Bakgrunnsfarge
pt_br: Cor de Fundo
ru_ru: Цвет фона
sv_se: Bakgrundsfärg
