Repository: jevgeni/devclub-arras
Catalog: language/*.po
Languages: de_de, es_es, hr_hr, hu_hu, nb_no, pt_br, ru_ru, sv_se

source: Semi-Transparent Foreground
de_de: Halbdurchsichtiger Vordergrund
es_es: Primer Plano Semi-Transparente
hr_hr: poluprozirnan prvi plan
hu_hu: Félig átlátszó Előtér
nb_no: Delvis gjennomsiktig forgrunn
pt_br: Conteúdo Semi-Transparente
ru_ru: Полупрозрачное наложение
sv_se: Semi-transparent förgrund

source: This feature does not work in IE6 and for those using the legacy stylesheet.
de_de: Dieses Feature funktioniert nicht mit IE6 oder mit Legacy Stylesheet.
es_es: Ésta característica no funciona en IE6 y para los que usen la hoja de estilos heredados (stylesheet).
hr_hr: Ova opcija ne radi na IE6 i za to koristim nasljeđen stilski predložak
hu_hu: Ez a funkció nem működik az IE6, és azok használata során az örökölt stíluslapokon.
nb_no: Denne funksjonen virker ikke i IE6 og for dem som bruker det arvete stilarket.
pt_br: Esta função não funciona no IE6 e para aqueles usando o estilo antigo.
ru_ru: Не работает для IE6 и для стиля legacy.
sv_se: Den här funktionen fungerar inte i IE6 och för dem som använder 'legacy'-formatmall.

source: Apply Background from Top
de_de: Hintergrund oben beginnend anwenden
es_es: Aplicar Fondo desde Arriba
hr_hr: Primjeni pozadinu od gore
hu_hu: A hátterek alkalmazása fent
nb_no: Påfør bakgrunn fra toppen
pt_br: Aplicar Fundo do Topo
ru_ru: Применить выбранный фон
sv_se: Applicera bakgrund från toppen av fönstret

source: Save Changes
de_de: Veräderungen speichern
es_es: Guardar Cambios
hr_hr: Spremi promjene
hu_hu: Módosítások mentése
nb_no: Lagre endringer
pt_br: Salvar Alteraçòes
ru_ru: Сохранить изменения
sv_se: Spara ändringar

source: Reset
de_de: Zurücksetzen
es_es: Reestablecer
hr_hr: Resetiraj
hu_hu: Visszaállítás
nb_no: Tilbakestill
pt_br: Reiniciar
ru_ru: Скинуть настройки
sv_se: Återställ

source: Current Background Image
de_de: Momentanes Hintergrundbild
es_es: Imagen de Fondo Actual
hr_hr: Trenutna slika pozadine
hu_hu: Jelenlegi háttérkép
nb_no: Gjeldende bakgrunnsbilde
pt_br: Imagem de Fundo Atual
ru_ru: Текущий рисунок фона
sv_se: Nuvarande bakgrundsbild

source: Copyright %s. All Rights Reserved.
de_de: Copyright %s. Alle Rechte vorbehalten.
es_es: Copyright %s. Todos los derechos reservados.
hr_hr: Copyright %s. Sva prava pridržana
pt_br: Copyright %s. Todos os Direitos Reservados.
ru_ru: Copyright %s. Все права сохранены.
sv_se: Copyright %s. Alla rättigheter reserverade.

source: Home
de_de: Startseite
es_es: Inicio
hr_hr: Početna
hu_hu: Kezdőlap
nb_no: Hjem
ru_ru: На главной
sv_se: Hem

source: Editors' Picks
es_es: Selecciones del Editor
hr_hr: Izbor editora
hu_hu: Szerkesztő ajánlata
nb_no: Redaktørens valg
pt_br: Seleções do Autor
ru_ru: Выбор редактора
sv_se: Redaktörens favoriter

source: Latest Headlines
de_de: Aktuellste Nachrichten
es_es: Últimos Títulos
hr_hr: Zadnji naslovi
hu_hu: Legfrisseb hírek
nb_no: Nyeste Overskrifter
pt_br: Últimos Destaques
ru_ru: Последние новости
sv_se: Senaste rubriker

source: Unable to find any images. Are you sure <a href='%s'>some exist</a>?
de_de: Keine Bilder gefunden. Sind Sie sicher <a href='%s'>existiert</a>?
es_es: Incapaz de encontrar alguna imagen. ¿Estás seguro de que <a href='%s'>existe alguna</a>?
hr_hr: Nisam pronašao sliku. Jeste sigurni da <a href='%s'>postoji</a>?
hu_hu: Nem találom a képeket. Biztos benne <a href='%s'>hogy ez létezik</a>?
nb_no: Kunne ikke finne bilder. Er du sikker på at <a href='%s'>det finnes noen</a>?
pt_br: Não foi possível encontrar nenhuma imagem. Tem certeza que <a href='%s'>alguma existe</a>?
ru_ru: Ни одного изображения не найдено. Уверены, что они <a href='%s'>есть</a>?
sv_se: Kunde inte hitta några bilder. Säker på att det <a href='%s'>existerar några</a>?

source: Please be patient while all thumbnails are regenerated. This can take a while if your server is slow (cheap hosting) or if you have many images. Do not navigate away from this page until this script is done or all thumbnails won't be resized. You will be notified via this page when all regenerating is completed.
de_de: Bitte etwas Geduld während die Minibilder erneuert werden. Dies kann bei einem langsamen Server (Billighosting) eine Weile dauern wenn Sie viele Bilder haben. Bitte nicht von dieser Seite wegsteuern bis alles fertig ist, sonst werden u.U. einzelne Minibilder nicht erneuert. Sie bekommen einen Hinweis wenn alles erledigt ist.
es_es: Por favor, sé paciente mientras las miniaturas son regeneradas. Esto puede llevar a que el servidor funcione lento si se utiliza un hosting barato, o hay muchas imágenes. No salgas de ésta página antes de que termine de trabajar, o todas las miniaturas no serán cambiadas de tamaño. Serás notificado en ésta página cuando todos los cambios sean completados.
hr_hr: Budite strpljivi dok se sve minijature ne regeneriraju. Ovo može potrajati ako je server slab (jeftin hosting) ili ako imate puno slika. Nemojte ići van ove stranice sve dok skripta ne završi ili minijature neće biti smanjene. Bit ćete obaviješteni preko ove stranice kad su sve slike regenerirane.
hu_hu: Kérjük, legyen türelemmel, amíg az összes bélyegkép regenerálódik. Ez eltarthat egy ideig, ha a szerver lassú (olcsó tárhely), vagy ha sok képet kell feldolgozni. Ne navigáljon el erről az oldalról, amíg ez a szkript le nem fut, vagy az összes előnézeti kép átméretezése nem készül el. Ön értesítést kap ezen az oldalon, ha minden regenerálás befejeződött.
nb_no: Vennligst vent mens alle miniatyrbildene blir tilpasset. Dette kan ta en stund avhengig av serverhastighet (dyr/billig serverløsning) eller om du har mange bilder. Ikke navigèr vekk fra denne siden før skriptet er ferdig da alle bildene ikke vil bli tilpasset. Du vil bli varslet via denne siden når all tilpasningen er fullført
pt_br: Por favor seja paciente enquanto todos as miniaturas são regeneradas. Isto pode demorar bastante caso o servidor seja lento ou você tenha muitas imagens. Não navegue para fora desta página enquanto o processo não terminar ou todas as miniaturas não forem redimensionadas. Você será notificado através desta página quando o processo estiver concluído.
ru_ru: Подождите, и не уходите с этой страницы, пока иконки будут регенирироваться - это может занять несколько минут, в зависимости от кол-ва картинок и вашего хостинга.
sv_se: Vänta medans miniatyrbilder genereras. Detta kan ta en stund om servern är långsam eller om det finns många bilder att bearbeta. Byt inte sida förrän skriptet laddat klart, annars bearbetas inte miniatyrbilderna. Du kommer få ett meddelande när bearbetningen är färdig.

source: You must enable Javascript in order to proceed!
de_de: Um weiter zu machen muss Javascript aktiviert werden!
es_es: ¡Debes activar JavaScript para continuar!
hr_hr: Morate omogućiti Javascript kako bi mogli nastaviti!
hu_hu: A továbbiakban engedélyeznie kell a Javascript futtatását !
nb_no: Du må aktivere JavaScript for å kunne fortsette!
pt_br: Você precisa habilitar o Javascript para continuar!
ru_ru: Активируйте Javascript для обработки!
sv_se: Du måste aktivera Javascript för att kunna fortsätta!

source: Back to Theme Options
de_de: Zurück zu den Theme-Optionen
es_es: Volver a las Opciones del Theme
hr_hr: Nazad na opcije teme
hu_hu: Vissza a téma beállításhoz
nb_no: Tilbake til Tema Alternativer
pt_br: Voltar para Opções do Tema
ru_ru: Обратно к настройкам
sv_se: Tillbaka till inställningar

source: All done! Processed %d images.
de_de: Erleditgt! %d Bilder sind neu erstellt.
es_es: ¡Hecho! %d imágenes procesadas.
hr_hr: Gotovo! Procesuirano %d slika.
hu_hu: Kész ! Elkészült %d kép.
nb_no: Ferdig! %d bilder prosessert.
pt_br: Tudo pronto! Processadas %d imagens.
ru_ru: Готово! Обработано %d файл(ов).
sv_se: Färdigt! Bearbetade %d bilder.

source: Overall Design
de_de: Gesamtdesign
es_es: Diseño Global
hr_hr: Overall dizajn
hu_hu: Design összesítés
nb_no: Generell design
pt_br: Design Geral
ru_ru: Общий дизайн
sv_se: Design

source: Overall Layout
de_de: Gesamtlayout
es_es: Plantilla Global
hr_hr: Overall izgled
hu_hu: Kinézet összesítés
nb_no: Generell layout
pt_br: Layout Geral
ru_ru: Общая схема
sv_se: Layout

source: Reset thumbnail sizes accordingly based on selected layout.
de_de: Minibildgröße passend zum ausgewählten Layout umstellen.
es_es: Reestablecer el tamaño de las Miniaturas para que se ajusten a la Plantilla seleccionada.
hr_hr: Resetiraj veličine minijatura prema odabranom izgledu
hu_hu: Visszaállított bélyegkép méretnek megfelelően válogatott elrendezés.
nb_no: Tilbakestill miniatyrbildestørrelsene ihht. valgte layout.
pt_br: Reiniciar miniaturas de acordo com a seleção do layout.
ru_ru: Поставить размеры в зависимости от выбранной схемы.
sv_se: Återställ miniatyrbilder efter vald layout

source: The developer of the child theme has disabled layout settings.
de_de: Der Entwickler des Child-Themes hat Layouteinstellungen abgeschaltet.
es_es: El desarrollador del child theme ha desactivado la configuración de plantilla.
hr_hr: Programer ove podteme je onemogućio podešavanje izgleda.
hu_hu: A fejlesztő a "gyermek témá"-ban kikapcsolhatja a kialakítási beállításokat.
nb_no: Utvikleren av
pt_br: O desenvolvedor do tema filho desabilitou as configurações de layout.
ru_ru: Разработчик дочернего шаблона деактивировал выбор схемы
sv_se: Utvecklaren av undertemat (child-theme) har inaktiverat layout-inställningarna.

source: Default Style
de_de: Basis Stil
es_es: Estilo por Defecto
hr_hr: Početna vrijednost izgleda
hu_hu: Alap stílus
nb_no: Forhåndsvalgt stil
pt_br: Estilo Padrão
ru_ru: Стиль по умолчанию
sv_se: Standardstil

source: Alternate stylesheets can be placed in %s.
de_de: Alternative Stylesheets könenn unter %s hinterlegt werden.
es_es: Las Hojas de Estilo CSS alternativas, se pueden colocar en %s.
hr_hr: Alternativni stilski predložak može biti postavljen u %s.
hu_hu: Alternatív stíluslapok, amit áthelyezhetsz: %s.
nb_no: Alternative stilark kan plasseres i %s
pt_br: Estilo alternativos podem ser colocados em %s.
ru_ru: Альтернативный список стилей размещается в %s.
sv_se: Alternativa formatmallar kan placeras i %s.

source: The developer of the child theme has disabled alternate stylesheets.
de_de: Der Entwickler des Child-Themes hat alternative Stylesheets abgeschaltet.
es_es: El desarrollador del child theme ha desactivado las Hojas de Estilo alternativas.
hr_hr: Programer ove podteme je zabranio alternativne stilske predloške.
hu_hu: A fejlesztő a "gyermek témá"-ban kikapcsolhatja az alternatív stíluslapokat.
nb_no: Utvikleren av barnetemaet har slått av alternative stilark
pt_br: O desenvolvedor do tema filho desabilitou a alteração de estilo.
ru_ru: Разработчик дочернего шаблона скрыл выбор стилей
sv_se: Utvecklaren av undertemat (child-theme) har inaktiverat alternativa formatmallar.

source: Custom Logo
de_de: Eigenes Logo
es_es: Logo Personalizado
hr_hr: Vlastiti logo
hu_hu: Egyéni logó
nb_no: Brukerdefinert logo
pt_br: Logo customizado
ru_ru: Свой логотип
sv_se: Logotyp

source: Delete existing
de_de: Existierende löschen
es_es: Eliminar los ya existentes
hr_hr: Obriši postojeći
hu_hu: A létező törlése
nb_no: Slett eksisterende
pt_br: Apagar existente
ru_ru: Удалить текущий
sv_se: Ta bort nuvarande

source: Set Custom Background
de_de: Eigenen Hintergrund festelegen
es_es: Establecer Fondo Personalizado
hr_hr: Postavi vlastitu pozadinu
hu_hu: Egyéni háttér beállítása
nb_no: Sett brukerdefinert bakgrunn
pt_br: Configurar fundo personalizado
ru_ru: Установить свой фон
sv_se: Ställ in bakgrund

source: Theme Information
es_es: Información del Theme
hr_hr: Informacije o temi
hu_hu: Téma információ
nb_no: Tema Informasjon
pt_br: Informações do Tema
ru_ru: Информация о шаблоне
sv_se: Information om temat

source: Current Version
de_de: Aktuelle Version
es_es: Versión Actual
hr_hr: Trenutna verzija
hu_hu: Jelenlegi verzió
nb_no: Gjeldende versjon
pt_br: Versão Atual
ru_ru: Текущая версия
sv_se: Nuvarande version

source: If you have recently upgraded Arras to a new release, it is <span style="color: red">highly recommended</span> that you reset your theme options, clear your browser cache and restart your browser before proceeding.
de_de: Wen Sie kürzlich Arras auf eine neuere Version gehoben haben, wird es <span style="color: red">dringend empfohlen</span> dass Sie die Theme Optionen zurücksetzen, den Browserpuffer entleeren und den Browser neu starten bevor Sie weiterarbeiten.
es_es: Si recientemente has actualizado Arras a una nueva versión, es <span style="color: red">altamente recomendable</span> que reestablezcas las opciones del theme, borrando la caché del navegador y reiniciándolo antes de continuar.
hr_hr: Ako ste nedavno nadogradili Arras na novo izdanje, <span style="color: red">preporučeno je</span> da resetirate opcije teme, obrišite pregledničku privremenu memoriju i resetirate preglednik prije procesuiranja.
hu_hu: Ha nemrég frissítette Arras témát egy új verzióra, akkor <span style="color: red"> erősen ajánlott </ span>, hogy visszaállítsa a téma alapbeállításait, törölje böngészője gyorsítótárját, és indítsa újra a böngészőt.
nb_no: Hvis du nylig har oppgradert Arras til en ny utgave, er det <span style="color: red">høyt anbefalt</span> at du tilbakestiller temaalternativene, renser nettleserens cachce og starter nettleseren din på nytt før du fortsetter.
pt_br: Se você atualizou recentemente o Arras para uma nova versão, é <span style="color: red">altamente recomendado</span> reiniciar suas opções do tema, limpar o cache do seu navegador e reiniciar seu navegador antes de prosseguir.
ru_ru: Если вы недавно обновили Arras Theme, <span style="color: red">рекомендуем</span> сбросить настройки, очистить кэш браузера и перегрузить его перед дальнейшей работой.
sv_se: Om du nyligen uppgraderat Arras till en ny version så <span style="color: red">rekommenderas du starkt</span> att du återställer dina tema-inställningar, rensar webbläsarcachen samt startar om webbläsaren.

source: Display Credits
de_de: Credits anzeigen
es_es: Mostrar Créditos
hr_hr: Prikaži zahvale
hu_hu: Kredit megjelenítés
nb_no: Vis Referanser
pt_br: Mostrar Créditos
ru_ru: Показать благодарности
sv_se: Visa lista över medverkande och bidragande

source: Credits will only appear to the right of the theme options page.
de_de: Credits erscheinen nur rechts auf der Theme-Optionenseite.
es_es: Los Créditos sólo se muestran a la derecha de la página de opciones del theme.
hr_hr: Zahvale će se prikazati samo u desnom dijelu u opcijama teme.
hu_hu: A kreditek megjelenítése a téma beállítások oldal jobb szélén.
nb_no: Referanser vil bare vises til høyre for tema-innstillingsside.
pt_br: Créditos aparecerão somente à direia da página de opções do tema.
ru_ru: Благодарности будут отображаться только в настройках шаблона
sv_se: Lista över medverkande och bidragande visas endast i högerspalten av Arras inställningssida.

source: Site Information
es_es: Información del Sitio
hr_hr: Informacije o stranici
hu_hu: Oldal információ
nb_no: Nettsideinfomasjon
pt_br: Informações do Site
ru_ru: Информация о сайте
sv_se: Information om webbplatsen

source: RSS Feed (URL)
es_es: Feed RSS (URL)
ru_ru: Адрес ленты RSS
sv_se: RSS-flöde (URL)

source: This will replace the default WordPress RSS feed to this. Useful if you have decided to use third-party services like <a href="http://feedburner.google.com/">Feedburner</a>.
de_de: Hiermit wird das Standard-WordPress RSS Feed ersetzt. Sinnvoll ist dies z.B. dann, wenn Sie sich entschließen Drittanwender-Dienste wie <a href="http://feedburner.google.com/">Feedburner</a> zu nutzen.
es_es: Esto reemplaza el feed RSS por defecto de Wordpress. Es útil si has decidido usar un servicio externo como <a href="http://feedburner.google.com/">Feedburner</a>.
hr_hr: Ovo će zamjeniti zadani WordPress RSS feed s ovim. Vrlo korisno ako se odlučite za servis od treće strane kao <a href="http://feedburner.google.com/">Feedburner</a>.
hu_hu: Ez lecseréli az alapértelmezett WordPress RSS hírcsatornát erre. Akkor hasznos, ha úgy döntött, hogy harmadik felek által nyújtott szolgáltatásokat vesz igénybe, mint pl: a <a href="http://feedburner.google.com/">Feedburner</a>.
nb_no: Dette vil erstatte forhåndsinnstilt WordPress RSS feed. Det er nyttig hvis du har tenkt å bruke en tredjepartsløsning som f.eks <a href="http://feedburner.google.com/">Feedburner</a>.
pt_br: Isto irá substituir o Feed RSS padrão do WordPress por este. É útil se você decidir utilizar um serviço de terceiros como <a href="http://feedburner.google.com/">Feedburner</a>.
ru_ru: Здесь можно заменить адрес вашей ленты WordPress по умолчанию, например если вы считаете посетителей через <a href="http://feedburner.google.com/">Feedburner</a>.

source: RSS Comments Feed (URL)
es_es: Feed RSS de Comentarios (URL)
hr_hr: RSS Feed komentara (URL)
hu_hu: RSS komment Feed (URL)
nb_no: RSS kommentar Feed (URL)
pt_br: Feed RSS de Comentários (URL)
ru_ru: Лента RSS комментариев (URL)
sv_se: RSS-flöde för kommentarer (URL)

source: This will replace the default WordPress RSS comments feed to this. Useful if you have decided to use third-party services like <a href="http://feedburner.google.com/">Feedburner</a>.
de_de: Hiermit wird das Standard-WordPress RSS Kommentar-Feed ersetzt. Sinnvoll ebenfalls dann, wenn Sie sich entschließen Drittanwender-Dienste wie <a href="http://feedburner.google.com/">Feedburner</a> zu nutzen.
es_es: Esto reemplaza el feed RSS por defecto de Wordpress. Es útil si has decidido usar un servicio externo como <a href="http://feedburner.google.com/">Feedburner</a>.
hr_hr: Ovo će zamjeniti zadani WordPress RSS feed komentara s ovim. Vrlo korisno ako se odlučite za servis od treće strane kao <a href="http://feedburner.google.com/">Feedburner</a>.
hu_hu: Ez lecseréli az alapértelmezett WordPress RSS komment hírcsatornát erre. Akkor hasznos, ha úgy döntött, hogy harmadik felek által nyújtott szolgáltatásokat vesz igénybe, mint pl: a <a href="http://feedburner.google.com/">Feedburner</a>.
nb_no: Dette vil erstatte forhåndsinnstilt WordPress RSS kommentar feed. Det er nyttig hvis du har tenkt å bruke en tredjepartsløsning som f.eks <a href="http://feedburner.google.com/">Feedburner</a>.
pt_br: Isto irá substituir o Feed RSS de Comentários padrão do WordPress por este. É útil se você decidir utilizar um serviço de terceiros como <a href="http://feedburner.google.com/">Feedburner</a>.
ru_ru: Здесь можно заментиь адрес комментариев вашей ленты WordPress по умолчанию, например если вы считаете посетителей через Feedburner. <a href="http://feedburner.google.com/">Feedburner</a>.
sv_se: Detta kommer att byta RSS-flödet för kommentarer till denna länk. Användbart om du har valt att använda tredjeparts-tjänster som<a href="http://feedburner.google.com/">Feedburner</a>.

source: Twitter Username
de_de: Twitter Benutzername
es_es: Usuario de Twitter
hr_hr: Twitter korisničko ime
nb_no: Twitter Brukernavn
pt_br: Nome de Usuário Twitter
ru_ru: Логин в Twitter
sv_se: Twitter-användarnamn

source: Facebook Profile (URL)
de_de: Facebook-Profil (URL)
es_es: Perfil Facebook (URL)
hr_hr: Facebook profil (URL)
hu_hu: Facebook Profil (URL)
nb_no: Facebook-profil (URL)
pt_br: Perfil Facebook (URL)
ru_ru: Профиль Facebook (URL)
sv_se: Facebookprofil (URL)

source: Link to your Facebook profile.
de_de: Link zu Ihrem Facebook-Profil.
es_es: Enlazar al Perfil de Facebook.
hr_hr: Link do Facebook profila
hu_hu: Link a Facebook profilodhoz.
nb_no: Lenke til din Facebook-profil
pt_br: Link para o seu perfil do Facebook.
ru_ru: Ссылки на ваш профиль в Facebook
sv_se: Länka till din Facebookprofil.

source: Footer Information
de_de: Fußzeileninformation
es_es: Información del Pie de página.
hr_hr: Informacije u podnožju
hu_hu: Lábrész információ
nb_no: Bunnlinjeinformasjon
pt_br: Informação do Rodapé
ru_ru: Информация в подвале
sv_se: Sidfot

source: No. of Columns
de_de: Anzahl Spalten
es_es: Nº de Columnas
hr_hr: Broj kolona
hu_hu: Oszlopok száma:
nb_no: Antall kolonner
pt_br: Nº de Colunas
ru_ru: Кол-во колонок
sv_se: Antal kolumner

source: Footer sidebars will be labelled respectively (eg. Footer Sidebar #1, etc.)
de_de: Fußzeilenseitenleisten werden entsprechen benannt (z.B. Fußzeilenseitenleisten #1, usw.)
es_es: Barras del Pie de página serán etiquetadas respectivamente (ej. Barra de Pie #1, etc.)
hr_hr: Sidebar podnožja će biti prikazan zasebno (npr. Pondožje sitebar #1, itd)
hu_hu: A Lábrész sidebar cimkével lesz ellátva. (pl. Footer Sidebar #1, stb.)
nb_no: Sidefelt i bunnlinjen vil bli respektivt merket (f.eks Bunnlinje sidefelt #1, etc.)
pt_br: Barras laterais do rodapé serão nomeadas respectivamente (ex: Barra Lateral #1, etc.)
ru_ru: Колонки в сайдбере будут пронумерованы соответственно (Footer Sidebar #1, и т.д.)
sv_se: Sidfötterna kommer namnges efter: Footer Sidebar #1, etc.

source: Footer Title
de_de: Fußzeilentitel
es_es: Título del Pie de página
hr_hr: Naziv podnožja
hu_hu: Lábrész cím
nb_no: Bunnlinjetittel
pt_br: Título do Rodapé
ru_ru: Заголовок в подвале
sv_se: Sidfotens namn

source: Usually your website's copyright information would go here.<br /> It would be great if you could include a link to WordPress and even greater if you could include a link to the theme website. :)
de_de: Hier stehen Informationen zu Nutzungsrechten Ihrer Webseite.<br />Fantastisch wäre auch ein Link zu WordPress und noch besser wenn Sie auch noch einen Link zur Theme-Website integrieren. :)
es_es: Usualmente, la información de Copyright de tu web se muestra aquí.<br /> Sería genial si pudieras incluir un enlace a Wordpress, y más aún si pudieras incluir un enlace a la web de éste theme. :)
hr_hr: Uobičajno vaše copyright informacije idu ovdje.<br />Bilo bi odlično kada bi postavili link do WordPress, a još bolje ako bi postavili i link do teme web stranice. :)
hu_hu: Általában a webhely szerzői jogi információi ide kerülnek. <br /> Jó lenne, ha tennél ide egy linket a WordPressről, és még jobb, ha tennél ide egy linket a téma honlapjához. :)
nb_no: Vannligvis vil din nettsides kopibeskyttelsesinformasjon stå her.<br />Det hadde vært fantastisk om du inkluderer en lenke til WordPress og enda bedre om du inkluderer en lenke til temaets nettside. :)
pt_br: Usualmente as informações de copyright da sua empresa vão aqui. <br /> Seria ótima se você incluir um link para o WordPress ou ainda melhor se você incluir um link para o Website do tema. :)
ru_ru: Обычно для копирайтов. Если сошлетесь на Вордпресс, на сайт шаблона, а то и на русификацию, будет просто супер )))
sv_se: Vanligtvis så visas sidans copyright-information här.<br /> Det vore toppen om du ville inkludera en länk till WordPress och ännu bättre om du kan få med en länk till Arras hemsida :)

source: Post Options
de_de: Artikeloptionen
es_es: Opciones de Entradas
hr_hr: Opcije zapisa
hu_hu: Bejegyzések beállításai
nb_no: Artikkel-alternativer
pt_br: Opções do Artigo
ru_ru: Опции для записи
sv_se: Artikelinställningar

source: Hide duplicate posts
de_de: Duplizierte Artikel verbergen
es_es: Ocultar Entradas Duplicadas
hr_hr: Sakrij duplicirane zapise
hu_hu: A kettős bejegyzések eltüntetése
nb_no: Skjul duplikate artikler
pt_br: Ocultar Artigos Duplicados
ru_ru: Скрыть дубли на главной
sv_se: Göm dubbla artiklar
