Repository: jevgeni/devclub-arras
Catalog: language/*.po
Languages: de_de, es_es, hr_hr, hu_hu, nb_no, pt_br, ru_ru, sv_se

source: Import your theme settings by pasting the exported code below.
de_de: Importieren Sie Ihre Theme-Einstellungen durch Einfügen des exportierten Codes am Ende.
es_es: Importar la configuración del theme pegando el siguiente código exportado.
hr_hr: Uvezi svoje postavke teme kopiranjem izveženog koda ispod.
hu_hu: Téma beállítások importálása az exportált kód beillesztésével.
nb_no: Importèr dine tema-innstililnger ved å lime inn den eksporterte koden under.
pt_br: Importe suas configurações do tema colcando abaixo o código exportado.
ru_ru: Импортировать настройки шаблон, вставив код экспорта внизу
sv_se: Importera dina inställningar genom att klippa in den exporterade koden här nedan:

source: Export Theme Settings (BETA)
de_de: Theme-Einstellungen exportieren (BETA)
es_es: Exportar Configuración del Theme (BETA)
hr_hr: Izvezi postavke teme (BETA)
hu_hu: Téma beállítások exportálása (BETA)
nb_no: Eksportèr Tema Innstillinger (BETA)
pt_br: Exportar Configurações do Tema (BETA)
ru_ru: Экспорт настроек (BETA)
sv_se: Exportera inställningar (BETA)

source: You can save the following code into a text file and use it when you need to import them into another installation. Note that not all options (custom background, child theme settings, etc.) will be exported.
de_de: Sie können den folgenden Code in eine Textdatei exportieren und benutzen, falls Sie ihn in eine andere Installation importieren möchten. Beachten Sie, dass alle Optionen (eigener Hintergrund, Unter-Theme Einstellungen etc.) exportiert werden.
es_es: Puedes guardar el siguiente código en un archivo de text (.txt) y usarlo cuando necesites importarlo en otra instalación. Fíjate que todas las opciones (fondo personalizado, configuración del child theme, etc.) serán exportadas.
hr_hr: Možete spremiti dani kod u tekstualnu datoteku i koristiti ju kada trebate uvesti na neku drugu instalaciju. Znajte da nisu uključene sve opcije (vlastita pozadina, postavke podteme, itd) izvežene
hu_hu: A következő kódot le lehet menteni egy szöveges fájlba, és később használni, vagyis importálni egy másik weboldalra. Ne feledje, hogy nem minden lehetőség (egyéni háttér, gyerek téma beállítások, stb) fog exportálódni.
nb_no: Du kan lagre følgende kode i en tekstfil og bruke den når du vil importere den inn i en annen installasjon. Bemerk at ikke alle innstillinger (brukerdefinert bakgrunn, childe theme innstillinger, etc.) vil bli eksportert.
pt_br: Você pode salvar o código a seguir em um arquivo de texto e usá-lo quando precisar importar em outra instalação. Note que nem todas as opções (fundo personalizado, configuração de temas filhos, etc) serão exportados.
ru_ru: Код можно сохранить в текстовый файл, и затем использовать для другой установки. Не все настройки могут быть экспортированы (фон, настройки дочернего шаблона и т.д.)
sv_se: Du kan spara följande kod i en textfil för att senare kunna importera den till en annan Arras-installation. Notera att alla inställningar inte exporteras (som bakgrundsbild, etc.)

source: Stickied Posts
de_de: Stickied Artikel
es_es: Entradas Pegadas
hr_hr: Zaljepljeni zapis
hu_hu: Ragadós bejegyzések
nb_no: Limte artikler
pt_br: Artigos Fixos
ru_ru: Главные посты
sv_se: Klistrade inlägg

source: Taxonomy
de_de: Taxonomie
es_es: Taxonomía
hr_hr: Taksonomija
hu_hu: Kategória
nb_no: Taksonomi
pt_br: Taxonomia
ru_ru: Таксономия
sv_se: Taxonomi

source: The thumbnails cache directory (%s) is not writable. You will need to set the directory's permissions 755 or 777 for the thumbnails to work.
de_de: Ins Minibildpuffer-Verzeichnis (%s) kann nicht geschrieben werden. Setzen Sie die Verzeichnisrechte auf 755 oder 777 damit die Minibilder funktionieren können!
es_es: El directorio caché de las miniaturas (%s) no es editable. Necesitas cambiar los permisos del directorio a 755 o 777 para que las miniaturas funcionen.
hr_hr: U direktorij pričuvne memorije minijatura (%s) nije moguće pisati. Morate postaviti dozvolu direktorija CHMOD na 755 ili 777 kako bi minijature radile.
hu_hu: A bélyegkép gyorsítótár könyvtára (%s) nem írható. Be kell állítani a könyvtár jogosultságait 755 vagy 777-re, hogy a bélyegképek elérhetők legyenek.
nb_no: Miniatyrbilde-cache mappen (%s) er ikke skrivbar. Du må sette mappens tilgangsnivå til 755 eller 777 for at miniatyrbildene skal fungere.
pt_br: O diretório (%s) de cache de miniaturas não pode ser escrito. Você precisa configurar as permissões para 755 ou 777 para as miniaturas funcionarem.
ru_ru: Папка кэша (%s) не имеет прав на запись. Установить атрибуты 755 или 777.
sv_se: Det går inte att skriva till miniatyrbildernas cache-mapp (%s). Du måste ställa in behörigheterna till 755 eller 777 för att miniatyrerna ska fungera.

source: More about Changing File/Folder Permissions
de_de: Mehr über das Verändern von Datei/Verzeichnisrechten
es_es: Más sobre cómo cambiar Permisos de Archivos y Carpetas.
hr_hr: Više o mjenjanju dozvola datoteke/direktorija
hu_hu: további információ a fájl / mappa jogosultságainak megváltoztatásáról
nb_no: Mer om å endre fil/mappe-tilgangsnivå.
pt_br: Mais sobre Alteração de Permissão em Arquivos/Diretórios
ru_ru: Читать о правке файлов / атрибутах папок
sv_se: Mer information om att ändra fil- och mappbehörigheter

source: The server does not seem to have GD library installed, which is required for the thumbnails to work. Contact your web host for more information.
de_de: Der Server scheint keine GD Bibliothek installiert zu haben. Diese wird aber für die Erstellung der Minibilder benötigt. Nehmen Sie bitte mit Ihrem Provider Kontakt auf.
es_es: Parece que el servidor no tiene la librería GD instalada, que es requerrida para que las miniaturas funcionen. Contacta a tu hosting para más información.
hr_hr: Izgleda da server nema instaliran GD biblioteku koja je neophodna za rad minijatura. Javite se vašem administratoru hostinga za više informacija.
hu_hu: Úgy tűnik, hogy GD könyvtár nincs telepítve a szerveren, amely szükséges a bélyegképek tárolásához. További információkért lépjen kapcsolatba a tárhely üzemeltetőjével.
nb_no: Det ser ikke ut til at serveren har installert GD-biblioteket som behøves for at miniatyrbilde skal fungere. Kontakt din webhotell-leverandør for mer informasjon.
pt_br: O servidor não parece ter a biblioteca GD instalada, que é requerida para as miniaturas funcionarem. Entre em contato com o seu serviço de hospedagem para obter mais informações.
ru_ru: На сервере, похоже, не установлена библиотека GD.
sv_se: Servern verkar inte ha något GD-bibliotek installerat vilket krävs för att miniatyrerna ska fungera. Kontakta din leverantör för mer information.

source: General
de_de: Allgemein
hr_hr: Općenito
hu_hu: Általános
nb_no: Generelt
pt_br: Geral
ru_ru: Общие
sv_se: Allmänt

source: Navigation
es_es: Navegación
hr_hr: Navigacija
hu_hu: Navigáció
nb_no: Navigasjon
pt_br: Navegação
ru_ru: Навигация

source: Layout
es_es: Plantilla
hr_hr: Izgled
hu_hu: Elrendezés
ru_ru: Схема

source: Design
es_es: Diseño
hr_hr: Dizajn
ru_ru: Дизайн

source: Thumbnails
de_de: Minibilder
es_es: Miniaturas
hr_hr: Minijature
hu_hu: Bélyegképek
nb_no: Miniatyrbilde
pt_br: Miniaturas
ru_ru: Иконки
sv_se: Miniatyrer

source: Tools
de_de: Werkzeuge
es_es: Herramientas
hr_hr: Programi
hu_hu: Eszközök
nb_no: Verktøy
pt_br: Ferramentas
ru_ru: Настройки
sv_se: Verktyg

source: Regenerate post thumbnails after saving.
de_de: Artikelminibilder nach dem Speichern erneuern.
es_es: Regenerar miniaturas de entradas después de guardar cambios.
hr_hr: Regeneriraj minijaturu članka nakon spremanja
hu_hu: Regenerálja a a bejegyzések bélyegképeit a mentés után.
nb_no: Tilpass innleggsminiatyrbilder etter lagring.
pt_br: Regenerar miniaturas dos artigos depois de salvar.
ru_ru: Генерировать иконки заново после сохранения
sv_se: Generera nya artikelminiatyrer

source: Reset Settings
de_de: Einstellungen zurücksetzen
es_es: Reestablecer Configuración
hr_hr: Resetiraj postavke
hu_hu: Alaphelyzet visszaállítása
nb_no: Tilbakestill innstillinger.
pt_br: Reiniciar Coinfigurações
ru_ru: Сбросить настройки
sv_se: Återställ inställningar

source: Post Types & Taxonomies Options
de_de: Artikeltypen & Taxonomie-Optionen
es_es: Opciones de Tipos de Entradas y Taxonomías
hr_hr: Tipovi zapisa & taksonomije
hu_hu: Bejegyzés tipusok & Kategória beállítások
nb_no: Innleggstyper & Taksonomi-innstillinger
pt_br: Tipos de ARtigos e Opções de Taxonomia
ru_ru: Опции типов постов и таксономии
sv_se: Inställningar för artikeltyper och taxonomier

source: Post Types
de_de: Artikeltypen
es_es: Tipos de Entradas
hr_hr: Tipovi zapisa
hu_hu: Bejegyzés tipusok
nb_no: Innleggstyper
pt_br: Tipos de Artigos
ru_ru: Типы страниц
sv_se: Artikeltyper

source: Taxonomies
de_de: Taxonomien
es_es: Taxonomías
hr_hr: Taksonomije
hu_hu: Kategóriák
nb_no: Taksonomier
pt_br: Taxonomias
ru_ru: Таксономия
sv_se: Taxonomier

source: Featured Post #1
de_de: Bevorzugter Artikel #1
es_es: Entrada Destacada #1
hr_hr: Istakuti zapis #1
hu_hu: Kiemelt hírek #1
nb_no: Utvalgte Innlegg #1
pt_br: Artigos destacados #1
ru_ru: Избранное #1
sv_se: Artiklar i fokus #1

source: Featured Post #2
de_de: Bevorzugter Artikel #2
es_es: Entrada Destacada #2
hr_hr: Istaknuti zapis #2
hu_hu: Kiemelt hírek #2
nb_no: Utvalgte Innlegg #2
pt_br: Artigos destacados #2
ru_ru: Избранное #2
sv_se: Artiklar i fokus #2

source: <strong>Note:</strong> Custom taxonomies require the <code>query_var</code> parameter to be defined to work.
de_de: <strong>Hinweis:</strong> Eigenen Taxonomien erfordern, dass der<code>query_var</code> Parameter definiert wird.
es_es: <strong>Aviso:</strong> Las Taxonomías Personalizadas requieren definir el parámetro <code>query_var</code> para funcionar.
hr_hr: <strong>Obavijest:</strong> Vlastite taksonomije zahtjevaju za rad definiran parametar <code>query_var</code>.
hu_hu: <strong>Megjegyzés:</strong> Egyéni kategóriák megkövetelik a<code>query_var</code> paraméter alkalmazását.
nb_no: <strong>OBS:</strong> Brukerdefinerte taksonomier krever at koden <code>query_var</code> parametere er definert for å fungere.
pt_br: <strong>Nota:</strong> Taxonomias personalizadas requerem o parâmetro <code>query_var</code> definido para funcionarem.
ru_ru: <strong>Примечание:</strong> Кастом таксономи требует параметр <code>query_var</code> для полноценной работы.
sv_se: <strong>Notera:</strong> Specificerade taxomonier kräver att <code>query_var</code>-parametern är definierad.

source: Email
nb_no: E-post
sv_se: E-post

source: F, Y
hr_hr: d.Y.
hu_hu: Y. F

source: Copyright
nb_no: Kopibeskyttet
